{"sagitario": {"frase": "Sagitario, después de unos meses en los que no te ha dado tiempo ni a pararte a pensar, por fin llega un mes de julio en el que sabrás de verdad lo que quieres, lo que servirá para tomar las riendas de tu vida para encontrar así el equilibrio.", "general": "El amor brilla en el aire a tu alrededor bajo la Luna Llena del 10 de julio. Podrías conocer a alguien muy cercano al “demasiado bueno para ser verdad” cuyos encantos necesitarían sólo un día para disminuir a proporciones mortales. Alrededor de la Luna Nueva del 24 de julio, alguien podría inesperadamente salir a tu rescate. Puede que incluso no hayas estado conscientes de que algo iba mal o faltaba. Tu superhéroe del momento también podría estar muy bien disfrazado. Anda y disfruta de que alguien te cuide, para variar. Finalmente, el trígono entre Júpiter y la Luna del 30 de julio termina el mes con dulzura; aunque tal vez después de algunos altibajos emocionales."}, "cancer": {"frase": "Cáncer, este mes todo lo que has planificado empezará a tomar forma. Muchos de tus propósitos pueden cumplirse, pero no te duermas en los laureles. La fuerza que has ido ganando te traerá un mayor impulso. Por fin podrás dejar atrás viejas cargas, sobre todo a partir de la segunda mitad del mes.", "general": "Urano entra a Tauro en julio y permanece aquí durante los próximos siete años, lo que hace que tus relaciones se desarrollen de formas inesperadas. Podría haber segundas oportunidades en el amor, o con algo que quieres con todo tu corazón y que casi habías abandonado. En lugar de tener expectativas con los demás (para bien o para mal), primero aclara qué es lo que quieres. \nVe más allá de las fantasías románticas superficiales, de tu necesidad de validación, o del deseo de que tus talentos sean reconocidos. ¿Qué significa el amor para ti? ¿Qué te da satisfacción creativa, personal y sexual? ¿Cómo te sientes con respecto a los niños? El amor no es algo que necesitas o das, el amor eres tú. Hay una cantidad infinita de amor y creatividad dentro de ti. \nLo que deseas está cerca de tu hogar, más de lo que crees. Sé transparente, y atraerás a las personas que ven tu infinita profundidad y belleza interior. Lla luna llena en Libra marca un punto crucial en tu habilidad para sentirte a salvo en una situación o relación doméstica. El presente no es el pasado. Reconoce cualquier miedo subconsciente con respecto a las relaciones que necesita sanar. No estás en soledad. Eres una persona querida, y tienes las habilidades, talento, pasión, apoyo y visión para darle vida a un sueño. \nDías destacados: 10, 14, 20\nDías desafiantes: 1, 6, 21"}, "geminis": {"frase": "Géminis, este mes aprovecha para dar lo mejor de ti porque podrás continuar con tu exitoso camino. Si no te duermes en los laureles podrás alcanzar fácilmente incluso metas que no esperabas conseguir. Si notas algunos problemas a nivel laboral con el paso de tu regente por tu casa once, no durarán y pronto pasarán, así que cuida tu salud y ¡a por todas!", "general": "Te verás muy bien en tu lugar de trabajo alrededor de la Luna Llena del 10 de julio. Sin hacer nada severo o contundente, deberías ser capaz de lograr una gran tarea con pocos o ningún obstáculo. También podrías obtener cooperación por parte de un grupo inesperado de personas. La gente a tu alrededor podría volverse más argumentativa conforme Marte cuadra a Plutón el 22 de julio. No atraigas o antagonices a nadie, si te es posible. La Luna Nueva del 24 de julio podría tomar algo que te molesta y convertirlo en tu nueva cosa o actividad favorita. Puede que no dure mucho tiempo, más trata de disfrutar del sueño mientras dure. Puede ser a la vez reconfortante y divertido."}, "piscis": {"frase": "Piscis, este mes te traerá suerte en el amor, ya que los planetas en Sagitario te ayudan a que las cosas avancen sin tanto esfuerzo. Es buen momento para recibir confesiones de alguien especial o escuchar lo que siempre habías estado esperando. Confía solo en ti en lo laboral y dedícate a lo tuyo, al menos hasta que Mercurio termine su retrogradación.", "general": "El universo te pedirá que examines tus límites personales, sociales y profesionales este mes, estimable Piscis, mientras el sol en Cáncer transita por tu décima casa solar. Esta energía será difícil de navegar, especialmente si has tenido dificultad para decir que no o para establecer una agenda razonable para ti. Si has estado encontrando obstáculos en tu camino, sería prudente que examines tu rol en dichas circunstancias, algo que te ayudará a encontrar la manera de sortearlos. Estos sentimientos se verán acentuados cuando Saturno entra a Piscis el 7 de julio, exigiendo que tomes con seriedad tus objetivos y tu afán de éxito.\nNotarás un cambio cuando el conversador Mercurio entra a Aries y al sector de tu carta astral que rige la comunidad el día 18. Esta ubicación planetaria seguramente impulsará tu vida social, en especial con la actividad solar de mitad de mes. En las próximas semanas, es posible que se forjen nuevas conexiones y que el universo te pida que dediques más energía a hacer de tu rincón del mundo un lugar mejor. Asegúrate de establecer tus intenciones en torno a objetivos sociales durante la luna nueva del 24 de julio, y considera hacer una donación a una organización sin ánimo de lucro en honor a esta lunación.\nMarte sale tu signo el día 25, y entra al sensible Cáncer y al sector de tu carta astral que rige el lujo. Esta ubicación planetaria podría hacer que te sientas más emocional y exhibas más obstinación de lo habitual, aunque pasar tiempo en la naturaleza y darte pequeños gustos puede ayudarte a encontrar consuelo y calma. Esta energía también es ideal para invertir en tu espacio, haciendo que sea la ocasión perfecta para que pongas esfuerzo y energía en buscar felicidad doméstica.\nDías destacados: 5, 11, 17\nDías desafiantes: 15, 16, 23"}, "leo": {"frase": "Leo, este mes Marte y Venus en tu signo ¡te anuncian unas semanas intensas! Enseñarás a los demás lo mejor de ti, pero también lo peor. Esta temporada podrás ponerte en marcha para llevar a cabo los proyectos que tienes en mente. Gracias a tu carisma te ganarás la confianza de aquellos que pueden ayudarte. Tu seguridad personal te ayudará cuando las tensiones planetarias hagan su efecto, pero ayuda al cosmos poniendo de tu parte.", "general": "Un proyecto laboral nuevo podría mantener tu tiempo ocupado alrededor de la Luna Llena del 10 de julio. Ponte de pie, intervén y toma el control. Asume bien la autoridad y delega con estilo. La gente va a querer trabajar contigo. La Luna Nueva del 24 de julio ilumina tu vida hogareña y espacio personal. Piensa más audazmente y disponte a hacer exactamente lo que quieres sin importar lo que piensen los demás. El confort y el gusto personal son subjetivos y tú tienes derecho a expresarte y complacerte. Marte conjunta a Saturno el 24 de julio. Reduce tu velocidad, mantén el control de una situación desafiante y obtén el respeto que te mereces."}, "virgo": {"frase": "Virgo, finalizarás este mes quitándote todos los lastres que venías arrastrando con anterioridad, lo que te permitirá disfrutar y hará que te sientas con un gran atractivo físico. El tema sentimental promete y mucho, con lo que 2023 lo empezarás con buen pie. Este mes contarás con el apoyo de los tuyos, que te darán fuerzas cuando te falten. Las energías de los astros te ayudan a alcanzar lo que deseas y, al principio no te molestarán demasiado. En cambio, a mitad de julio puede ser complicado de gestionar, ya que pondrá a prueba tu capacidad para comprometerte con lo que quieres.", "general": "Tiene la costumbre de ser llegar siempre al último y de moverte a tu ritmo, estimable Virgo, pero con el sol brillando intensamente en tu Cáncer, el universo te pondrá en el primer lugar de la fila. Trabaja con esta auspiciosa energía persiguiendo tus objetivos sin pedir disculpas, incluso si al hacerlo provocas algunas olas. La luna llena se manifiesta el 10 de julio y puede ayudarte a encontrar equilibrio y armonía mientras trabajas para alcanzar tus sueños y elevar tu vida amorosa. Mientras tanto, Saturno entra a tu signo ese mismo día, empujándote a establecer límites inteligentes contigo y con las demás personas. Esta ubicación planetaria también te pide que refines tu imagen, aportando sofisticación a las cualidades y rasgos que te hacen una persona única.\nEl sol y Neptuno forman una alianza cósmica el día 15, aportando una energía de ensueño a tu aura. Estas vibraciones son perfectas para trabajar con la ley de la atracción, abriéndote a misteriosas bendiciones provenientes del más allá. Sin embargo, la dura energía de Marte podría provocar fricciones y engaños, y no sería prudente que creas todo lo que escuchas. También deberías evitar emprender acciones sobre planes que no han sido pensados a fondo, porque sería fácil pasar por alto detalles importantes.\nNotarás un cambio cuando el sol entra a Leo el 24 de julio, ayudándote a encontrar un terreno sólido en cualquier nuevo proyecto que hayas estado esperando lanzar. Aunque esta ubicación solar será motivadora y energizante, intenta no dejar que tu lado impaciente se apodere de ti. Recuerda que el camino hacia el éxito suele ser largo. Asegúrate de establecer tus intenciones financieras durante la luna nueva que se manifiesta el día 24, ¡y no tengas miedo de darte un gusto!\nDías destacados: 1, 6, 11\nDías desafiantes: 9, 15, 16"}, "libra": {"frase": "Libra, este mes una relación en tu vida se hará más fuerte y hará que vivas julio con una alegría extra. Saturno y Neptuno retrogradando en tu signo pueden hacer que quieras evitar tomar decisiones, pero hasta las más pequeñas pueden cambiar tu futuro enormemente. Recoge toda tu confianza e implementa tus planes con astucia y pronto verás los resultados.", "general": "La Luna Llena del 10 de julio podría hacer de ti un maestro o mentor. Sin embargo, puede que tú no lo veas de esa manera, ya que tu mente estará ocupada aprendiendo y compartiendo a medida que enseñas. Un choque de pensamientos u opiniones podría suceder en tu trabajo cuando Mercurio choque con Plutón el 19 de julio. No lleves ningún de esos duros sentimiento a casa contigo. Aprovecha al máximo todo el tiempo que pases en tu hogar alrededor de la Luna Nueva del 24 de julio. Estos dias podrían tener un tono público para ti, y vaya que disfrutarás de poder socializar. Sal a formar parte de todo, pero tu hogar es donde tu corazón se encontrará. "}, "tauro": {"frase": "julio te impulsa a buscar cambios y nuevas experiencias, pero deberás actuar con cabeza para no caer en impulsos. En el amor, disfrutarás de armonía o podrías conocer a alguien especial si estás abierto a lo nuevo. A nivel laboral, tu curiosidad te llevará a crecer y descubrir oportunidades valiosas. Cuida tu salud y tus finanzas, evitando el estrés y priorizando el equilibrio emocional.", "general": "Te sentirás con energía (tal vez, demasiada) durante la Luna Llena del 10 de julio. Mantén una vida diaria simple y no te distraigas con interrupciones ni preocupaciones de personas que están mucho más distraídas que tú. Es un periodo de tiempo ajetreado, y muchos podrían descontrolarse. La Luna Nueva del 24 de julio viene cargada de energía y ambición. Podría ser difícil pensar sin sentir distintas emociones. Si evitas la impaciencia o impulsividad, todo puede estar bien. El 28 de julio, la conjunción entre Mercurio y Marte en Cáncer te otorga capacidades y poder adicional para lograr algo difícil que ha estado pendiente.\n\nMejores días: 4, 10, 21\nPeores días: 13, 30"}, "aries": {"frase": "Aries, vas a querer cerrar el mes con todos los frentes que tenías abiertos solucionados. Te centrarás mucho en ofrecer todo el cariño que se merecen tus seres queridos y, en estas fechas, eso es algo que se agradece mucho. Las oportunidades aparecen y son interesantes. Cuentas con una energía que te anima a correr riesgos. Para que esto ocurra, confía en tus habilidades y capacidades. No tengas miedo de reclamar lo que es tuyo. Ya es hora de progresar y librarte de lo que te impide que lo hagas. Ponerte en marcha mejorará tu humor y tu entorno te apoyará en todo lo que hagas durante el mes de julio y tu vida empezará a tomar otro color.", "general": "Mercurio retrógrado ingresa a Escorpión el 1 de julio. Tómate las cosas con mucha calma, y sé feliz. La vida en el hogar se vuelve más brillante, feliz y cómoda con la luna llena del día 10. Siéntete a salvo y a gusto en tu propio espacio. Ordena un poco, y vuelve a descubrir el paraíso en el que vives. Mercurio se torna directo también ese día. Los malentendidos triviales e insignificantes no se acabarán de inmediato, pero comenzarán a disminuir. \nEl 12 de julio, Mercurio entra a Sagitario. Siente el espíritu de las festividades, y diviértete más. Mercurio forma una conjunción con Júpiter el día 24, el mismo día que el sol entra a Leo. Todas las sugerencias e ideas que tengas serán apropiadas y agradables para todos. \nAtraviesa con elegancia todas las reuniones de las festividades durante la luna nueva del 24 de julio. Otras personas brindarán la hospitalidad, así que todo lo que debes hacer es ir y lucir espectacular. Resuelve una gran duda cuando Mercurio forma una cuadratura con Neptuno el día 24. \nDías destacados: 6, 10, 21\nDías desafiantes: 24, 29"}, "escorpio": {"frase": "Escorpio, este mes tu regente se une al Sol, tu zona del amor y la creatividad. Aunque seguramente has tenido algunos roces con Quirón de por medio, julio es un mes en el que se ilumina tu camino hasta el día 20. Durante estos días anímate a hacer lo que te apasiona, explorar tus talentos y centrarte en tus seres queridos.", "general": "Haz una nueva amistad durante la luna llena del 10 de julio, o haz una conexión más fuerte con alguien que nunca llamó mucho tu atención. Tu círculo de amistades y gente del vecindario cada vez se hace más grande. El sol forma una conjunción con Urano el día 18. ¡Es momento de ser una persona ingeniosa y atrevida! Ponte en el centro de atención en el trabajo o en la vida pública durante la luna nueva del 24 de julio. Ten ambición y suerte, pero no te comportes demasiado audaz. Esto podría tener muchas buenas reacciones en cadena durante las próximas semanas. Si has deseado desempeñar un papel más importante en un grupo social o laboral, podría empezar ahora. \n\nDías destacados: 2, 7, 29\nDías desafiantes: 22, 26"}, "capricornio": {"frase": "Capricornio, la calma llega siempre después de tormenta y eso es lo que te sucederá durante un julio tranquilo y equilibrado. Estarás tan enamoradiza que podrás tener una gran sorpresa amorosa y tu inteligencia será clave para cerrar un ciclo que llevabas tiempo queriendo acabar.", "general": "¿Está alguien en casa resistiéndose a tus ideas o deseos? Esto podría detenerse después de la Luna Llena del 10 de julio. O quizás has querido volver a diseñar o remodelar una habitación u otro espacio privado. Comienza ahora y obtén la cooperación e inspiración de todos a tu alrededor. La Luna Nueva de 24 de julio es toda tuya. ¡Sal a bailar sobre el escenario de la vida! Eres una persona demasiado disciplinada e inteligente como para exagerar y causar algún problema o molestar a alguien. Si alguien más hace olas, mantendrás el control y hasta tal vez ganes algunos nuevos aliados. Finalmente, el sextil entre la Luna y Saturno del 27 de julio le da un suave final a tu mes."}, "acuario": {"frase": "Acuario, deja atrás los problemas profesionales o toma distancia de ellos este mes. No tengas miedo a equivocarte porque estás en el camino correcto, pero es mejor no apresurarse. Intenta tomarte unas vacaciones o pedir unos días libres si la situación empieza a afectarte, pero antes de hacerlo, asegúrate de terminar las tareas importantes.", "general": "La Luna Llena el 10 de julio ilumina tu vida social y tu compromiso hacia cualquier club u organización a los que perteneces. Una causa o grupo podría llamarle la atención a tu sentido de servicio público y podría darte inspiración para unirte como voluntario. En cualquier caso, tu interés inspirará a otros. Escucha lo que tus corazonadas te digan cuando la Luna conjunte a Neptuno el 13 de julio. Haz uso de tu intuición y ten un gran día en el trabajo. Brilla saludable y felizmente bajo la Luna Nueva del 24 de julio. Puede que incluso te encuentres cuidando de una nueva mascota, si no es que de una nueva y noble causa. Disfruta de ese brillo dorado interior."}}