{"sagitario": {"frase": "Sagitario, aunque tengas buena voluntad, este mes Saturno en tu zona de la pareja o los socios hace un poco complicado que mantengas las cosas en calma. Sin embargo, tendrás la oportunidad de cambiar la situación gracias a nuevas influencias que entrarán en tu vida. Aunque tengas dudas, si quieres aprovechar esta ayuda, atrévete a mostrarte tal cual eres y hablar de ti y tus habilidades.", "general": "La gente se siente atraída hacia tus sabios consejos y tu profundidad emocional en este momento, querido Escorpión, ya que cuatro cuerpos celestes están transitando por el prudente Capricornio y el sector de tu carta astral que rige tu sector de comunicación. Aunque el nuevo mes suele traer ansiedades y emoción en lo colectivo, intenta no sobrecargarte con fuertes emociones por alguien que no haría lo mismo por ti. A nivel personal, estas vibras son excelentes para estimular tu brillante mente, por lo que podrías proponerte aprender una nueva habilidad o leer más.\nLa luna llena en Cáncer del 1 de agosto actúa como una de las noches más mágicas del mes para ti, porque la diosa Luna brilla con fuerza en el sector espiritual de tu carta astral. Usa esta energía para conectar con el más allá, tomando nota especialmente de extraños sueños, señales, o sincronicidades que encuentres durante este tiempo. Conectar con tu gratitud también puede ayudarte a conseguir nuevas recompensas, así que asegúrate de que el más allá sepa cuánto aprecias tus bendiciones.\nSi estuviste con los ánimos bajos durante estos últimos dos meses y medio, puede que la neblina comience a disiparse cuando Marte termina su retrogradación en Géminis el día 12. Usa el impulso de este movimiento planetario para tomarte en serio tu evolución personal y las puertas comenzarán a abrirse. Notarás un cambio una vez que la temporada de Virgo se manifiesta el 20 de agosto, empujándote a cuidar tus más valiosas relaciones mientras inviertes en lo estético y la comodidad de tu hogar.\nDías destacados: 9, 22, 29\nDías desafiantes: 13, 15, 28"}, "cancer": {"frase": "Cáncer, este mes Marte y Venus en tu signo ¡te anuncian unas semanas intensas! Enseñarás a los demás lo mejor de ti, pero también lo peor. Esta temporada podrás ponerte en marcha para llevar a cabo los proyectos que tienes en mente. Gracias a tu carisma te ganarás la confianza de aquellos que pueden ayudarte. Tu seguridad personal te ayudará cuando las tensiones planetarias hagan su efecto, pero ayuda al cosmos poniendo de tu parte.", "general": "En este momento, Escorpión, las aguas tranquilas fluyen bajo la superficie, ya que el sol transita por el sector de tu carta natal que rige el subconsciente. Esta posición solar te ofrece la oportunidad de recuperar el equilibrio en las profundidades de tu alma, lo que te ayudará a encontrar la armonía y la paz interior a medida que ordenas tu mente. Por suerte, la posición de Venus en tu doceava casa solar aporta a la ecuación un elemento extra de gracia, que te permite tener paciencia para ti y para el camino que te ha llevado hasta dónde estás hoy.\nUna energía más crítica y metódica entra en juego cuando Mercurio entra a Libra el 10 de agosto, y te pide que analices de forma práctica tus miedos y las conductas que provocan. Aunque afrontar tus actitudes autodestructivas del pasado no parezca la forma más relajante de pasar el tiempo, reconocer estos patrones es la única forma de superarlas. Por suerte, la lógica prevalecerá para ti durante este período, lo que te dará la oportunidad de aprender del pasado sin castigarte por los errores cometidos.\nTu confianza aumentará cuando el sol y Venus confluyen, y serán una fuente de apoyo cósmico a medida que se acerque tu retorno solar.\nTu popularidad aumentará durante las próximas semanas, y la luna nueva en Escorpión del 16 de agosto puede inspirarte a pensar en qué te deparará el próximo mes.\nLamentablemente, podrías empezar a sentir que pierdes impulso y que retrocedes cuando Marte comienza a retrogradar el día 30, lo que podría traer falta de energía y motivación y obstáculos en tu camino.\nDías destacados: 6, 17, 18\nDías desafiantes: 11, 19, 27"}, "geminis": {"frase": "Géminis, este mes te sorprenderán las emociones fuertes. Las primeras semanas tendrás que manejar tus estados de ánimo, pues pueden provocar malentendidos con las personas importantes en tu vida. Sin embargo, estos obstáculos no son más que señales de que no estás tomando las decisiones acertadas para ti. En lugar de buscar imponer tu opinión, tómate un descanso para tranquilizarte e intenta transmitir tus ideas de forma que todos puedan entenderlas.", "general": "El universo te pedirá que examines tus límites personales, sociales y profesionales este mes, estimable Géminis, mientras la actividad solar transita por tu décima casa solar. Esta energía será difícil de navegar, especialmente si has tenido dificultad para decir que no o para establecer una agenda razonable para ti. Si has estado encontrando obstáculos en tu camino, sería prudente que examines tu rol en dichas circunstancias, algo que te ayudará a encontrar la manera de sortearlos. Estos sentimientos se verán acentuados cuando Saturno entra a Piscis el 7 de agosto, exigiendo que tomes con seriedad tus objetivos y tu afán de éxito.\nNotarás un cambio cuando el conversador Mercurio entra a Aries y al sector de tu carta astral que rige la comunidad el día 18. Esta ubicación planetaria seguramente impulsará tu vida social, en especial cuando el mes comience dos días más tarde. En las próximas semanas, es posible que se forjen nuevas conexiones y que el universo te pida que dediques más energía a hacer de tu rincón del mundo un lugar mejor. Asegúrate de establecer tus intenciones en torno a objetivos sociales durante la luna nueva del 16 de agosto, y considera hacer una donación a una organización sin ánimo de lucro en honor a esta lunación.\nMarte sale tu signo el día 25, y entra al sensible Cáncer y al sector de tu carta astral que rige el lujo. Esta ubicación planetaria podría hacer que te sientas más emocional y exhibas más obstinación de lo habitual, aunque pasar tiempo en la naturaleza y darte pequeños gustos puede ayudarte a encontrar consuelo y calma. Esta energía también es ideal para invertir en tu espacio, haciendo que sea la ocasión perfecta para que pongas esfuerzo y energía en buscar felicidad doméstica.\nDías destacados: 5, 11, 17\nDías desafiantes: 15, 16, 23"}, "piscis": {"frase": "Piscis, dicen que tras la tormenta llega la calma, y eso es lo que te va a pasar durante un agosto que puede culminar en el momento que conozcas a una persona muy especial. Querrás encontrarte contigo misma y eso te vendrá bien de cara a coger el timón de tu vida.", "general": "No tienes que decirle a todo el mundo todo, y decir menos podría hacer que te sientas mejor. Los días alrededor de la Luna Llena del 1 de agosto serán ocupados, pero alentarán la discreción. Acércate a tus amistades de confianza y aprende algunos de sus secretos. Ata un millón de pequeños cabos sueltos durante la semana de Luna Nueva del 16 de agosto y haz que la vida diaria sea más simple y más fácil de lo que pudieras creer posible. La rutina diaria es rara vez glamorosa, pero la tuya lo será una vez que te adentres en ella. El fin de semana del 23 de agosto será suertudo y divertido con posiblemente grandes planes sociales. Pero Mercurio estará retrógrado, por lo que omite cualquier discusión personal profunda."}, "leo": {"frase": "Leo, este mes encontrarás la solución a temas relacionados con tu hogar o tu familia que llevan mucho tiempo en tu vida. agosto será el salto final que necesitas para que todas las piezas empiecen a encajar en su lugar. Será un buen momento para hacer algún viaje, relacionarte con personas extranjeras o conseguir nuevas oportunidades lejos de tu hogar.", "general": "Haz lo que más te plazca durante la luna nueva del 16 de agosto. Puede haber muchas sugerencias y opiniones, pero este es el momento para hacer lo que te hace feliz. Mercurio forma un trígono con Saturno el día 18, lo que trae de vuelta un asunto sin resolver al que le ha llegado la hora. Ahora puedes resolverlo con facilidad. Es una luna llena intensa la del 31 de agosto, pero no tiene por qué ser estresante o desalentadora. Intenta buscar algo de tiempo para pasar en privado y siéntete bien sobre lo que haces, los sacrificios que estás haciendo, y las buenas causas que estás promoviendo. Todo está haciendo que avances y te sientas mejor. \n\nDías destacados: 4, 14, 31\nDías desafiantes: 1, 25"}, "virgo": {"frase": "Virgo, este mes de agosto, Mercurio hace su trabajo y puedes recuperar a personas que se han ido de tu vida sin que tú lo quieras. Con su retrogradación, aprenderás a elegir cuidadosamente y percibir quién es confiable y quién no. La segunda mitad de mes, notarás un renovado impulso en tus relaciones y la influencia de Júpiter proporciona a tu vida más seguridad y estabilidad.", "general": "La Luna aspecta a Júpiter el 2 de agosto. Siente tu gran fortuna durante toda la semana. Estarás en gran demanda en el trabajo durante la Luna Llena del 1 de agosto, o alternativamente te podrían devolver la llamada para otra entrevista. Puede que no todo se desarrolle sin problemas, sin embargo, compórtate autónoma, confiada, y grandiosamente. Tu familia podría causar en ti sentimientos de afecto y simpatía bajo la Luna Nueva del 16 de agosto. Alguien importante podría abrirte su corazón y disponerse a ser vulnerable. Aprecia y respeta esto. Los cambios realizados tal día podrían perdurar durante todo el año, de modo que haz que sean buenos. La Luna aspecta nuevamente a Júpiter el Lunes 30 de agosto. Finalizas el mes con gran suerte."}, "libra": {"frase": "Libra se viene mucho cambio para ti durante el mes de agosto, el mes de tu aniversario.\nLa clave principal será la de fluir según vengan las cosas, en vez de aferrarte a lo que ya no es.", "general": "Es posible que sientas que no siempre tienes el control de tus pensamientos este mes, estimable Libra, porque el sol viaja por el sector de tu carta astral que rige el subconsciente. La errática naturaleza de la energía de Acuario podría hacer surgir viejos recuerdos o empujarte hacia un estado de incertidumbre. Esta posición solar quizás se sienta agotadora a veces, así que no te sientas culpable al activar tu modo ermitaño cuando lo necesitas. El lado positivo es que estos vientos cósmicos pueden traer una cierta cantidad de ingenio, ayudándote a tener inspiración y sentirte inteligente e independiente a lo largo de las próximas semanas.\nEl 5 de agosto, se te pedirá que ordenes tu vida durante la luna llena en Leo, cuando las estrellas te empujan hacia una existencia más eficiente. Como a veces puedes entrar en un estado de desorganización, pero esta lunación está lista para ayudarte a que te encamines de nuevo. Cuidar de tu salud también debería ser una prioridad, especialmente si tus niveles de energía han estado siendo inconsistentes. Presta atención a tu intuición y ponte en contacto con tu cuerpo para descifrar exactamente cómo puedes trabajar con estas útiles vibras.\nUn torrente de energía motivadora te invadirá cuando el sol entra a tu Virgo el día 21. Con familiares y amistades que quieren celebrarte, es poco probable que haya muchos momentos aburridos. Sin embargo, deberías usar este tiempo con sabiduría, porque la energía en juego puede ayudarte a dar pasos significativos hacia tus metas personales. La luna nueva que se manifiesta en Libra el 16 de agosto es particularmente emotiva, así que asegúrate de hacer un pacto secreto con el otro lado.\nDías destacados: 2, 6, 7\nDías desafiantes: 4, 8, 15"}, "tauro": {"frase": "Tauro, se aproxima el momento de la verdad que llevas esperando durante todo el año y agosto será el mes del desenlace. Será un período en el que las tentaciones estarán muy presentes y sólo estará en tu mano decidir qué vas a hacer.", "general": "Organízate mentalmente y formula grandes y audaces planes durante la Luna Llena del 1 de agosto. ¿Qué es lo que realmente quieres hacer y hacia donde realmente quieres ir? No lo hagas ahora, pero haz planes que te hagan llegar ahí pronto. El grande y amplio mundo y millones de personas podrían estar gritando por tu atención bajo la Luna Nueva del 16 de agosto. Puede que sea halagador, pero no hay razón para reaccionar de forma exagerada. Evita dejarte arrastrar a la histeria de otra persona y así perderte de un golpe de suerte que esté hecho especialmente para ti. El fin de semana del 25 de agosto será suertudo y encantador. Relájate y disfruta."}, "aries": {"frase": "Aries, empiezas el mes con la conjunción de Venus y tu planeta regente. Esto te dará unos días de un magnetismo y sensualidad increíbles, que podrás utilizar para mejorar tus relaciones, ya que Mercurio retrogradando en tu zona de las comunicaciones y tu entorno cercano te dará la posibilidad de hacer borrón y cuenta nueva.", "general": "Tus opiniones más privadas y proyectos apreciados ahora reciben un estímulo con la luna llena del 1 de agosto. Podrías conectar en privado con alguien que comparte tus pasiones más grandes. Puede que no vaya a ningún lado, pero puede ir lejos. Salud y felicidad van de la mano durante la luna nueva el 16 de agosto. Tu pareja o acompañante preferido te pedirá que te cuides mejor. A todos nos hace falta un poco de apoyo para recordarnos aquellos aspectos básicos pasados por alto, como descansar lo suficiente. El 27 de agosto, la cuadratura entre Venus y Plutón pone el romance bajo presión cuando los gustos o deseos podrían dar un giro hacia el lado salvaje. "}, "escorpio": {"frase": "Escorpio, este mes las energías que emanan Júpiter en tu signo y Marte en Géminis aumentan tu moral ¡tu cabeza estará llena de ideas y proyectos nuevos! No te precipites hasta mitad de agosto, cuando lo complicado se volverá simple. Tu campo de acción se abrirá a otras perspectivas y los demás estarán receptivos a tus ideas. Tus proyectos tienen todo lo que necesitas para que los lleves a buen término.", "general": "La oposición entre el sol y Júpiter es el 8 de agosto, cuando Júpiter está en su momento más brillante. Sé más prudente y ten buen juicio para elegir el cuándo y el cómo ser una persona generosa. Con la luna nueva del día 16, descubre ese pequeño truco que te permite entrenar al perro, hacer que las plantas del hogar vuelvan a florecer, o eliminar alguna pequeña molestia física. El esfuerzo será mínimo, pero los resultados parecerán mágicos. Ponte de humor para concentrarte en ti durante la luna llena del 31 de agosto. Si te aburres o el mundo exterior te distrae, una buena amistad o pareja te traerá de vuelta. Da las gracias. \n\nDías destacados: 10, 18, 27\nDías desafiantes: 5, 22"}, "capricornio": {"frase": "Capricornio, te espera un agosto movidito cargado de aventuras y novedades. No esperes a estar sentada en el sofá, porque vas a tener que ponerte en marcha, ordenar tus pensamientos y salir ahí fuera a mostrar quién eres de verdad.", "general": "Mercurio ingresa a Escorpión el 1 de agosto. Mercurio se encuentra en su fase retrógrada, pero no por mucho más. Vigila tus pasos (y tus palabras). \nCon la luna llena del día 1, un amante podría tener actos de extrema generosidad, o tú podrías recibir admiradores y afecto en exceso. Sabes lo que quieres, y en qué cantidad. Mercurio se torna estacionario directo también ese día. Relájate, pero no salgas corriendo de inmediato. Date tiempo. \nMercurio entra a Sagitario el 12 de agosto. Ahora, tu temporada puede subir de tono de forma segura. El día 21, mientras el sol entra al serio Virgo. Mercurio forma una conjunción con Júpiter el mismo día. Piensa en grande, pero actúa con cuidado y compasión. La generosidad moderada de hoy trae cosas buenas para el futuro. \nNo pidas nada durante la luna llena del 31 de agosto, y recibirás más de lo que puedes imaginar. Concéntrate en lo que hace falta hacer. Recibirás lo que necesitas y lo que quieres (y más). \nDías destacados: 6, 12, 21\nDías desafiantes: 13, 24"}, "acuario": {"frase": "Acuario te encuentras en un momento del año en el que estás cansada de que intenten manipularte o controlar tu vida y, por eso, en agosto, manifestarás abiertamente tu deseo de cortar con todos esos vínculos tóxicos que tanto te condicionan. Procura buscar más momentos íntimos para reencontrarte contigo misma.", "general": "Una confusión o una complicación inesperada proveniente de alguien podrían serles rentable a ambos bajo la Luna Llena del 1 de agosto. Dinero, buenos consejos y apoyo social son abundantes para ti ahora. Todo estará bajo control en el periodo de Luna Nueva del 16 de agosto, aunque podían surgir algunos asuntos pendientes que pensabas que ya se había resuelto y habían sido dejados en el pasado. Son, sobre todo, los molestos problemas de otras personas los que están atrayendo tu atención. Respira profundamente y no le des más vueltas al asunto. Si hay algo que requiera de arreglo, hazle frente después de la mañana del sábado 30 de agosto; una vez que Mercurio haya ingresado a Virgo."}}