{"sagitario": {"frase": "Sagitario, durante noviembre vas a tener la oportunidad de sacar lo mejor de ti y empezar de cero en algún proyecto que tienes en mente. Te vas a sentir con gran seguridad y te ves capacitada para afrontar lo que te venga.", "general": "Estarás muy ocupado este mes, Sagitario, ya que tu temporada trae una oleada de actividad a tu casa 2. Aunque tus días estarán repletos de trabajo, compromisos sociales y ocasionales compras compulsivas, no dejes que el desorden se acumule en tu espacio o podrías caer en un agujero de desorganización.\nPor suerte, sin importar cuán acelerado se sienta el mundo en este momento, estarás en una posición única para moverte más despacio, así que no te sientas culpable por tomarte las cosas a tu propio ritmo. Evita presionarte demasiado y asegúrate de inclinarte hacia el lujo cada vez que necesites un poco de amor propio.\nLo inesperado podría encontrarte cuando Venus, tu planeta regente, se une al impredecible Urano el 11 de noviembre. Estas vibras también pueden ayudarte a salir de cualquier situación que ya no te sirve, así que no tengas miedo de caminar en una nueva dirección. Desafortunadamente, la oposición que Venus forma con la luna en Escorpión podría aportarle intensidad emocional a tu día, por lo que es importante que seas realista mientras priorizas tus necesidades.\nSentirás una mayor conexión con tu vocación y tu camino de mayor crecimiento cuando Venus se une al Nodo Norte mientras forma un aspecto con la luna en Capricornio. Mantén los ojos abiertos a sincronicidades y señales detrás del velo mientras el Universo busca maneras de guiarte hacia un futuro más pleno. También es un buen momento para comunicar tus esperanzas y sueños al otro lado, ya que tu capacidad de manifestación será más notable de lo habitual.\nDías destacados: 8, 21, 24\nDías desafiantes: 3, 11, 18"}, "cancer": {"frase": "Cáncer, disfrutarás de un mes de noviembre cargado de energía y motivación. Parece que has despertado de un profundo letargo y no habrá nada ni nadie que te pare. Recibirás un impulso que era más que necesario para motivarte.", "general": "El mundo será inmenso bajo la Luna Llena del 8 de noviembre que viene junto a un Eclipse total, y es posible que desees ver más de él. Incluso si no sales de tu ciudad, considera acudir a un concierto de música étnica o restaurante de comida exótica, por ejemplo. Un amigo o vecino de la infancia podría mantenerte en acción bajo la manifestación de la Luna Nueva del 23 de noviembre. Puede que tal sea precisamente la distracción que has estado buscando. Toma una decisión audaz y aprende algo nuevo sobre ti. Alternativamente, tus amigos podrían presentarte a personas nuevas y más aventureras. Bajo la conexione entre Mercurio y Venus del 28 de noviembre, es posible que tengas tantas brillantes ideas que ni siguiera sepas qué hacer con ellas."}, "geminis": {"frase": "Géminis, aunque has tenido que esperar a que llegue el la etapa final de año, parece que noviembre será uno de los mejores meses. En el plano amoroso vas a tener que hacer los deberes, priorizar y dejar a un lado cosas que, aunque tu crees que para ti te hacen bien, en realidad no te favorecen.", "general": " El eclipse de luna del 8 de noviembre comienza una etapa del año divertida. Es posible que entonces prefieras empezar lentamente y cerca de casa o ir a un lugar especial a solas primero. Ya tendrás mucho tiempo para subirte al divertido escenario más tarde. La Luna Nueva del 23 de noviembre podría traerles a muchas personas una semana muy social. Trata de verte y sentirte en tu punto más encantador y seductor. Pasa tiempo con tus seres queridos, escucha y baila al son de la música que más te gusta. Por la noche, regresa a casa sin problemas y vuelve a hacerlo todo de nuevo al siguiente día. Marte comienza a moverse directamente el 29 de noviembre, pero puede que se requiera de más tiempo para que tu ambición regrese a su nivel.  "}, "piscis": {"frase": "Piscis, durante el mes de noviembre, todo lo que hace unos meses parecía caos, por fin parece que va a estabilizarse poco a poco. La solución a conflictos pasados llegarán a su fin y, además, gozarás de un estado de tranquilidad en tu conciencia muy positivo.", "general": "Tu vida social se enciende con el Eclipse de luna del 8 de noviembre, cuando tal vez prefieras la compañía de unas pocas personas excéntricas e inspiradas, pero prepárate para rodearte de mariposas sociales de todos los colores. Diviértete. Grandes inquietudes pueden llegar con la Luna Nueva del 23 de noviembre. Pasa tiempo a solas haciendo cosas que son importantes para ti, o reúnete con alguna amistad íntima o tu pareja y comparte lo que sólo ustedes pueden apreciar. Ahora pueden formarse los vínculos emocionales más fuertes. Mercurio entra a Virgo el 25 de noviembre, pudiendo hacerte notar muchas cosas pequeñas que necesitan arreglo, pero te sentirás genial arreglándolas. "}, "leo": {"frase": "Leo, después de unos meses en los que no te ha dado tiempo ni a pararte a pensar, por fin llega un mes de noviembre en el que sabrás de verdad lo que quieres, lo que servirá para tomar las riendas de tu vida para encontrar así el equilibrio.", "general": "Sal a divertirte con tus amigos durante la primera semana de noviembre. Tu hogar se volverá tu refugio a partir del Eclipse de luna del 8 de noviembre, y será tu lugar favorito para disfrutar de una racha de creatividad. Los eventos sociales podrían tomar el control de tu vida de nuevo después de la Luna Nueva del 23 de noviembre. Estos pueden dirigirte a cosas buenas y a conocer a personas igual de ambiciosas y cooperativas que tú. Sin embargo, evita los choques de personalidad. Si es necesario, piérdete en la multitud con tal de ampliar tu red de contactos. El Sol entra a Sagitario el 22 de noviembre, trayendo consigo unas imparables ganas de tomarte unas vacaciones. Trabaja duro para poder diviértete igual de duro."}, "virgo": {"frase": "Virgo, vas a vivir un mes de noviembre lleno de paz y equilibrio, además de que tendrás la posibilidad de disfrutar de grandes momentos con tu pareja en caso de que la tengas. Gozarás de un magnetismo muy poderoso, lo que hará que atraigas a gente muy llamativa.", "general": " Toma en serio tu búsqueda de éxito bajo el Eclipse de Luna del 8 de noviembre. Un cambio o una oportunidad inesperada que se abra en tu trabajo podría permitirte avanzar y hacerte cargo de algo que has estado esperando hacer. Tu entorno y vida familiar podía ver una gran mejora bajo la Luna Nueva del 23 de noviembre. Tienes el control y sabes cómo quieres las cosas. Puede que sólo sea un cambio muy pequeño, pero hará una hermosa y grande diferencia. Ama tu vida el 27 de noviembre, cuando Venus y Júpiter conecten para formar una conjunción. La belleza y la felicidad también pueden ser encontradas en los detalles."}, "libra": {"frase": "Libra, ¿te acuerdas eso con lo que soñabas hace tiempo y veías muy lejano? Pues parece que noviembre es el mes indicado en el que esas cosas se van a ir cumpliendo poco a poco, casi sin que te des cuenta. Te verás esplendorosa y lo vas a notar con las miradas y las indirectas de muchas personas.", "general": "Te sentirás con energía (tal vez, demasiada) durante la Luna Llena, recordar que viene con un Eclipse de Luna Total,  del 8 de noviembre. Mantén una vida diaria simple y no te distraigas con interrupciones ni preocupaciones de personas que están mucho más distraídas que tú. Es un periodo de tiempo ajetreado, y muchos podrían descontrolarse. La Luna Nueva del 23 de noviembre viene cargada de energía y ambición. Podría ser difícil pensar sin sentir distintas emociones. Si evitas la impaciencia o impulsividad, todo puede estar bien. El 28 de noviembre, la conjunción entre Mercurio y Marte en Cáncer te otorga capacidades y poder adicional para lograr algo difícil que ha estado pendiente."}, "tauro": {"frase": "Tauro, vas a tener la posibilidad de disfrutar de un mes de noviembre cargado de pasión, romanticismo y sensualidad. Estará en tu mano poner en práctica tu poder sexual, ya que tienes el listón muy alto. Lo bueno es que tendrás alguna que otra sorpresa que hará que cambien tus planes.", "general": "El 6 de noviembre es un dulce día con la Luna conjuntando a Venus y luego a Saturno. Una gran cantidad de belleza podría estar ocultándose inclusive en los lugares más humildes. El Eclipse de Luna del 8 de noviembre le da un productivo y potente inicio a este mes. Mantén la calma, ten seguridad en tus propias capacidades y no dejes que nada ni nadie te desanime. Una dosis de buena suerte laboral está por llegarte. Si es el momento de empezar algo nuevo o asumir más responsabilidad, hazlo. Todo es fácil para ti alrededor de la Luna Nueva del 23 de noviembre. Si has sentido desconcierto o desánimo por algo, esos sentimientos y actitudes ahora comenzarán a derretirse."}, "aries": {"frase": "Aries, más vale que tengas las pilas cargadas durante este mes de noviembre, pues vivirás un período muy intenso y repleto de actividad. La amistad estará muy presente, tanto que, si no tienes pareja, puede que surja la pasión de entre tu círculo más cercano de conocidos.", "general": "El Eclipse de Luna del 8 de noviembre te toca el corazón, pero podría golpear el corazón de tu pareja o interés amoroso. Préstense mucha atención el uno al otro, sean tiernos, y aprendan lo que puedan de las situaciones difíciles. Si actualmente te encuentras entre amores, haz lo que puedas para evitar herir los sentimientos de alguien. Un gran amor es derramado sobre ti bajo la Luna Nueva del 23 de noviembre; y es mucho más que romántico. Además, también podría estar relacionado con negocios o trabajo. Forma un vínculo más profundo con un socio ocasional para así convertirse en un equipo dinamita. El 30 de noviembre, tu planeta regente Mercurio entra a Aries. Compórtate proactiva y ambiciosamente durante toda la semana."}, "escorpio": {"frase": "Escorpio, te espera un noviembre movidito cargado de aventuras y novedades. No esperes a estar sentada en el sofá, porque vas a tener que ponerte en marcha, ordenar tus pensamientos y salir ahí fuera a mostrar quién eres de verdad.", "general": "Este mes puedes dominar la manifestación, estimable Escorpio, ya que el sol de Tauro ilumina el sector de tu carta astral que rige la espiritualidad. Estas vibras pueden crear una conexión similar a un portal entre tú y el más allá mientras el universo busca la forma de guiarte y brindarte apoyo. Sin embargo, necesitarás respaldar tus sueños con el trabajo que sea necesario para que puedas alcanzarlos. Mientras los poderes espirituales podrían enviarte las oportunidades que pides, podrías no ver los beneficios a menos que continúes cumpliendo con las responsabilidades que inevitablemente están ligadas con cada bendición.\nDesafortunadamente, este mes no estará libre de pruebas, ya que tu planeta regente Mercurio comienza su retrogradación el 10 de noviembre. Este retroceso planetario podría generar inconvenientes en tu vida profesional, llenando tu camino de nuevos obstáculos. Por suerte, esta energía también puede presentarte con una oportunidad para romper patrones de comportamiento y aprender de los errores del pasado, lo que te da la posibilidad de sortear dichos obstáculos. Para sobrevivir este clima cósmico no debes perder el enfoque, monitorea tus niveles de estrés, ve temprano a la oficina y asegúrate de leer en detalle cada comunicación antes de enviarla.\nLa temporada de Sagitario se manifiesta el día 22, y trae más actividad cósmica a tu profesión. Esta ubicación solar puede ayudarte a conectar con tu vitalidad alrededor de la oficina, aunque necesitarás buscar apoyo en las partes de tu trabajo que te dan más placer. Esta energía también puede hacer que te sea más fácil avanzar hacia tus objetivos laborales. Es importante que tengas la predisposición de arriesgarte mientras tratas de alcanzar cualquier oportunidad o posición que quieres y mereces.\nDías destacados: 12, 20, 25\nDías desafiantes: 10, 11, 29"}, "capricornio": {"frase": "Capricornio, tendrás un mes de noviembre en el que el por fin se te reconocerán tu trabajo y esfuerzo. La felicidad va a estar presente y es que parece que empiezas a disfrutar de los pequeños detalles que te regala la vida. Al fin y al cabo, eso es lo realmente importante.", "general": "Entenderás el valor de la salud y el amor con mayor claridad este mes, estimable Capricornio, mientras el sol en Virgo ilumina tu séptima casa solar.\nEste clima cósmico te inspirará a ser una persona más eficiente y arreglada de ti mientras alienta a quienes te acompañan a hacer lo mismo. Sentirás la motivación de vivir bien mientras trabajas duro para alcanzar tus metas, lo que te ayuda a lograr el equilibrio ideal entre trabajo y diversión. Desafortunadamente, podrías acabar poniendo estándares demasiado altos a tus conexiones amorosas, por lo que es importante que mantengas un estado de ánimo positivo con tu pareja.\nLa luna llena se manifiesta en tu signo el 8 de noviembre junto al Eclipse de Luna, y eleva tu sensibilidad emocional y psíquica. Por suerte, tus niveles de energía también se beneficiarán de un incremento significativo, a menos que no hayas estado practicando el autocuidado lo suficiente durante este último tiempo. Por una vez, ponte en contacto contigo sin considerar las necesidades de otras personas, solo asegúrate de no poner las necesidades y deseos de alguien más antes que las tuyas. Por suerte, las personas estarán de ánimo para satisfacer tus necesidades ahora, lo que te da la oportunidad de ponerte al día con cualquier desequilibrio en tu interior o en tus relaciones.\nNotarás un cambio cuando la temporada de Sagitario se manifiestan el día 22. Esta ubicación destacada llevará tus conexiones emocionales al siguiente nivel mientras buscas bajar la guardia, y a la vez inspiras a otras personas a hacer lo mismo. Sin embargo, deberías dedicarle suficiente tiempo a amarte y apreciarte, en especial si estás transitando un período de transformación. El malestar emocional y mental podría manifestarse durante los próximos 30 días, aunque probablemente sea el resultado de algunos dolores de crecimiento a lo largo del camino.\nDías destacados: 1, 10, 19\nDías desafiantes: 2, 16, 24"}, "acuario": {"frase": "Acuario, prepárate para un mes de noviembre en el que gozarás de un poder intuitivo que te permitirá crecer mucho. Es muy posible que te lleves una grata sorpresa y conozcas a alguien en un momento que no te esperas.", "general": "¡Feliz mes nuevo Acuario! La luna llena y Eclipse de Luna del 8 de noviembre sugiere que mantengas un perfil bajo y disfrutes de un buen momento para relajarte intensamente y en privado. Medita sobre cosas importantes. Haz pequeñas cosas en la casa para maximizar la paz y la comodidad. Sé una persona más sana y mejor organizada con la luna nueva del día 23. Haz un leve cambio en tu dieta o en cómo ordenas tu guardarropa. Siéntete mejor sobre todas las cosas y continúa desde allí. Mantente alerta sobre un giro kármico de eventos que te cuide y apoye. "}}