{"sagitario": {"frase": "Sagitario, llega un mes que será muy especial para ti y será difícil que lo olvides. El destino estará a tu favor en todos los ámbito de tu vida ya que, en el amor, gozarás de la estabilidad que tanto venías deseando y, en el trabajo, estarás más relajada que nunca.", "general": "agostode 2024 - Te apetecerá quedarte en casa durante la mayor parte del mes, estimable Sagitario, porque la temporada de Leo te pone en un espacio mental sensible a la vez que da rienda suelta a la persona hogareña que llevas dentro. Este clima cósmico es perfecto para ponerte al día con los proyectos domésticos, así que asegúrate de poner un poco de amor en tu espacio. El universo también te pedirá que cuides de ti y de las personas que más quieres, así que organiza un montón de reuniones íntimas con tus seres más queridos.\nEmpezarás a sentirte una persona más sociable y extrovertida una vez que el parlanchín Mercurio entre al ardiente Aries y al sector de tu carta astral que rige la diversión el 18 de agosto. Estos sentimientos se amplificarán una vez que el sol entre al signo de Virgo dos días después, elevando tu confianza, creatividad y estado de ánimo general. La luna llena se manifiesta el día 19 y te pedirá que establezcas intenciones personales, especialmente cuando se trata de proyectos apasionantes, de cultivar amistades y de sentirse bien con nuestra propia persona.\nSentirás un cambio en el aire cuando el transformador Plutón entra a Acuario y a su tercera casa solar el 23 de agosto Esta ubicación planetaria traerá cambios significativos para ti, permitiéndote evolucionar en tu forma de pensar hasta alcanzar nuevos niveles de éxito, intelecto y carisma. Tal vez también comiences a ver como el mundo que te rodea muta de forma inesperada, y será importante que aceptes el cambio para que puedas ir en la misma dirección que estas corrientes cósmicas. Por suerte, sentirás la inspiración necesaria para evolucionar comenzando cuando Marte entra a Cáncer el día 25.\nDías destacados: 1, 11, 14\nDías desafiantes: 7, 9, 29"}, "cancer": {"frase": "Cáncer, este mes cuidado con los conflictos, pues te los encontrarás por todas partes y debes saber evitarlos con habilidad. Sin embargo la segunda mitad del mes es mucho más relajada, así que podrás tomarte el descanso que necesitas. A partir de la segunda quincena la alegría y el bienestar traerán nuevos deseos. Será el momento de firmar contratos y llegar a acuerdos importantes.", "general": "agostode 2024 - Puede que sientas como si todo el mundo estuviera desahogando sus frustraciones contigo en este momento, estimable Cáncer, ya que la temporada de Leo activa el sector de tu carta astral que rige la comunicación. Estés o no de humor para socializar, las demás personas acudirán a ti en busca de consuelo, consejo y tranquilidad. Aunque tu naturaleza compasiva encontrará placer en apoyar a tus seres queridos, sería un error esforzarte demasiado atendiendo las necesidades emocionales del resto. Por suerte, leer, aprender y ponerse al día con tus acompañantes de bajo mantenimiento puede ayudarte a llenar tu copa, así que asegúrate de dirigir tu energía en consecuencia.\nEl 47 de agosto está destinado de ser un día importante para ti, ya que la luna nueva se manifiesta en tu novena casa solar. Esta energía desencadenará la mística que vive en tu interior mientras el universo conspira para guiarte, elevarte y apoyarte. Momentos después, Saturno entra al signo de los Peces, ayudándote a estructurar mejor tus pensamientos y palabras. Aprovecha este clima cósmico para adoptar una rutina de meditación más consistente. Si lo haces, te será más fácil obtener claridad y mensajes del más allá.\nUn cambio cósmico se produce cuando Mercurio y el sol entran a Virgo los días 18 y 20, respectivamente, colocándote en un espacio mental más sensible. Sentirás atracción por las comodidades del hogar y optarás por esconderte de los familiares o amistades que hablaron contigo sin cesar a principios de mes. Esta es perfecta perfectas para poner en marcha nuevos proyectos, así que asegúrate de alimentar tus pasiones y sueños. Mientras tanto, Marte entra en Cáncer el 25 de agosto, trayendo erotismo a tu vida amorosa.\nDías destacados: 2, 20, 21\nDías desafiantes: 3, 16, 23"}, "geminis": {"frase": "Este mes de agosto tus planetas amigos te animan a abrirte a otras perspectivas, Géminis. Antes de emitir un juicio precipitado, tómate el tiempo necesario para revisar la situación. En los últimos diez días del mes la luna llena te mostrará que tu entorno se está esforzando por ti, para que creas que lo imposible puede hacerse posible. Tendrás el apoyo de tus seres queridos y toda su confianza, si te animas a ir más allá de lo que conoces.", "general": "La cuadratura entre el sol y Marte del 2 de agosto puede generar un comienzo difícil para el mes, pero tú puedes enfrentarte a cualquier cosa que intente alterar tus planes. Tal vez no estás de acuerdo con algo, pero hazlo con amabilidad si puedes. \nPonte a crear y jugar durante la luna nueva del día 4. Tienes ideas y planes que pueden levantar el ánimo de las celebraciones de todos. Mercurio se torna estacionario directo también ese día. Haz una pausa, y deja que las cosas se arreglen a su propio ritmo. \nEl sol forma un trígono con Urano el 20 de agosto, y esto te permite sorprender a una persona especial con un regalo o invitación perfecta y agradable. El sol entra a Virgo. Sienta cabeza y disfruta de una calma seria y constructiva. \nDéjate llevar más por tu propia luz interna durante la luna llena del día 19. No te estás volviendo una persona ermitaña. En cambio, te estás volviendo más sensible, y tienes una mayor receptividad a la paz y quietud que la gente necesita, pero por lo general ignora. \nDías destacados: 7, 20, 21\nDías desafiantes: 2, 5"}, "piscis": {"frase": "Piscis, este mes déjate llevar por tu intuición porque allanará tu camino. Trabaja en tu paciencia e intenta ser útil a quienes te rodean. Gracias a tu experiencia podrás juzgar correctamente la mayoría de las situaciones y esto te permitirá lograr el éxito que deseas. Aunque quieras soluciones rápidas, la retrogradación de tu regente Mercurio retrasará las cosas para salvarte.", "general": "Venus se torna retrógrado el 5 de agosto. El verdadero amor no desaparecerá. De hecho, puede que se vuelva más fuerte y más serio. Sé súper amable con los corazones ajenos. \nEn la luna nueva del día 4, el romance puede venir a buscarte. Si no te interesa, o si ya estás es una relación agradable, permite que te halaguen. Recibe esta atención con elegancia. \nLa cuadratura que Venus forma con Marte el 10 de agosto podría desatar una discusión que era inminente. No necesitas entrar en eso. No impongas tu propia agenda de forma agresiva por el momento. \nLa luna forma una conjunción con Marte el día 18. Da lo mejor de ti y sé más fuerte durante los próximos días. Haz algo bueno con ello. Será útil cuando Mercurio forma una cuadratura con Marte al día siguiente. \nConecta a un nivel profundo con alguien durante la luna llena del 19 de agosto. Aclara un malentendido, o comparte un momento revelador que despeje el ambiente y abra el camino hacia un proyecto importante. \nDías destacados: 8, 23, 28\nDías desafiantes: 4, 11"}, "leo": {"frase": "El mes de agosto será de confusión o revelación en tus relaciones afectivas. Deja espacio para la intuición y la comunicación honesta, sobre todo con tu pareja. Tu esfuerzo y dedicación finalmente serán recompensados, y podrías recibir elogios o ascensos en el trabajo. Proyectarás una imagen de éxito que convencerá a propios y extraños. Déjate seducir por el ambiente inspirador que te rodea este mes y embriágate con los estímulos que recibirás.", "general": "Para la luna nueva del 4 de agosto, sé una persona artística y atrevida. Tómate una o dos horas para hacer bordados en miniatura o un álbum de recortes. Encuentra una gran diversión en pequeños esfuerzos. La luna llena del día 19 se trata de tener vida social, conexiones y fiestas. La alegría, el amor y la suerte están ahora en el aire. El 30 de agosto, Venus entra a Tauro, el signo que rige. Atrae toda la atención que puedas querer, y disfruta de cada momento. Llénate de motivación con la luna llena, el 19 del mes, y cuida mejor de ti. Además, come, duerme y sueña mejor."}, "virgo": {"frase": "Virgo, no dejes que las personas que amas se aprovechen de ti. Es importante que te hagas respetar y des tu opinión sin temer al conflicto. Si lo haces te darás cuenta de que lo tienes controlado. Venus en tu signo te ayuda a intuir lo que los demás necesitan, pero también a tratarte mejor. Aprovecha su energía para mantener tus objetivos claros.", "general": "Una energía metódica dictará tus movimientos este mes, querido Virgo, ya que el sol cuando entre en Virgo activa tu octava casa solar. Tu capacidad para elaborar estrategias, adaptarte y negociar aumentará porque estas vibraciones son perfectas para ponerte serio en tus actividades profesionales, relaciones y objetivos personales.\nMientras tanto, Venus termina su viaje retrógrado el 3 de agosto, aumentando tu carisma y brindándote la oportunidad de dejar atrás cualquier problema social o de negocios que hayas tenido recientemente. También podrías sentir que crece la confianza en tus compañeros más cercanos, y las conversaciones en torno al compromiso podrían centrarse una vez que Mercurio se ponga directo al día siguiente, justo después de la luna nueva de Virgo.\nEl veintidós marca el comienzo del otoño, a medida que el Sol migra a Virgo y al sector de tu carta que rige la espiritualidad. Si te has desviado del camino con tu práctica de la mediación o tu sentido de la magia personal, estas vibraciones pueden ayudarte a retomar el ritmo, aunque tendrás que ser proactivo a la hora de honrar al místico interior. También te invadirá una energía compasiva, por lo que es un buen momento para actuar de forma altruista. Intenta ejercitar la paciencia siempre que te pongan a prueba, encontrando la fuerza en mantener tu equilibrio emocional.\nTus palabras tendrán fuerza durante la luna llena del 19 de agosto, que tiene lugar en Aries y en tu tercera casa solar. Ten en cuenta mantener un mensaje positivo y de apoyo, y considera la posibilidad de emprender un nuevo proyecto o forma de estudio para mantener tu mente felizmente ocupada. Sin embargo, querrás estar en guardia por si hay mal humor o tensión en las relaciones, ya que Venus y Urano se cuadran ese día.\nDías destacados: 8, 15, 24\nDías difíciles: 1, 23, 26"}, "libra": {"frase": "Libra, agosto supondrá para ti un mes en el que se te pondrá a prueba para ver si por fin puedes controlar tus impulsos. En el tema del amor primará la armonía y es casi imposible que algo pueda salir mal.", "general": "Deja que tu niño interior salga a jugar bajo la Luna Nueva del 4 de agosto. Inspírate y diviértete más haciendo algo ordinario de la forma más extraordinaria. Todo niño sabe que, muchas veces, ciertas cosas que son puestas al revés son en realidad verdades disfrazadas. La oposición entre el Sol y Saturno del 15 de agosto te da más autoridad de la que esperabas. Alrededor de la Luna Llena del 19 de agosto, podrías tener muchísimas tareas e involucrarte en la vida de manera introvertida. Si has observado un cambio en una relación o romance, tómate todo el tiempo que sea necesario para comprenderlo y hacer que las cosas funcionen a tu favor.\n\nMejores días: 3, 18, 21Peores días: 4, 12"}, "tauro": {"frase": "Tauro, para ti el mes de agosto será uno de esos que no se olvidan y es que tu plenitud creativa y las ganas de vivir harán que nada ni nadie te impida ser feliz. Tu atractivo se verá incrementado durante la noche y serás irresistible para muchas personas.", "general": "La vida se torna más fácil y lujosa con el trígono que Venus forma con Neptuno el 2 de agosto. Ama lo que haces, y no gastes todo de una vez. Busca una ganancia financiera o ingreso inesperado con la luna nueva del día 4. Sé prudente y suspicaz si una oferta parece demasiado buena como para ser verdad, pero no dudes si la oportunidad parece sólida. La luna llena del 19 de agosto podría ponerse complicada, pero eso es exactamente lo que quieres ahora. Habrá más opciones para escoger, ya sea en ropa, comida, entretenimiento, opiniones o creencias. Tómate tu tiempo para disfrutar de la gran variedad que se te presenta ahora. \n\nDías destacados: 1, 13, 16\nDías desafiantes: 5, 21"}, "aries": {"frase": "Aries, este mes de agosto, Mercurio hace su trabajo y puedes recuperar a personas que se han ido de tu vida sin que tú lo quieras. Con su retrogradación, aprenderás a elegir cuidadosamente y percibir quién es confiable y quién no. La segunda mitad de mes, notarás un renovado impulso en tus relaciones y la influencia de Júpiter proporciona a tu vida más seguridad y estabilidad.", "general": "Este mes verás el mundo a través de un lente de equidad, ya que el sol en Libra y Venus activan tu tercera casa solar. Lamentablemente, también podrías volverte más sensible a las injusticias que plagan nuestro mundo. Esto puede hacer que tu salud mental reciba un golpe si no controlas tu consumo de noticias según lo que puedes soportar emocionalmente. Estas energías también potenciarán tus habilidades de mediación, Aries, así que no tengas miedo de intervenir e intentar solucionar las disputas entre tus seres queridos, y ayudar a reemplazar el conflicto con la paz.\nUna curiosa energía podría apoderarse de ti cuando Mercurio entra a Libra el 10 de agosto, lo que te prepara para un período de crecimiento a través de la educación. Aprovecha esta posición planetaria como una oportunidad para cultivar tu intelecto e indagar en tus intereses personales, escribir, participar en el arte de la conversación y apreciar tu mente. Aunque a veces sientas que tus pensamientos e ideas te sobreestimulan, encontrar un escape saludable para tu mente puede ayudarte a mantener a raya estos momentos.\nLa temporada de Virgo comienza cuando el sol y entra a este signo reservado pero compasivo el día 23. Esta posición solar podría despertar sentimientos profundos en tu interior, ya que los astros se alinean para ayudarte a purgar el equipaje que ya no necesitas cargar.\nPor suerte, la luna llena en Escorpión del 19 de agosto puede ayudarte a crecer y soltar, siempre y cuando te dispongas a perdonar, aceptar y dejar atrás trauma, asuntos del pasado o cualquier cosa que te impida sentirte a salvo dentro de tu corazón y tu mente.\nDías destacados: 9, 17, 22\nDías desafiantes: 2, 7, 19"}, "escorpio": {"frase": "Escorpio, agosto servirá para que purifiques tu relación y olvidéis viejos conflictos, disfrutarás de un poder de seducción increíble y tu estado anímico será tan bueno que sólo absorberás las noticias positivas, dejando a un lado la energía negativa de ciertas situaciones.", "general": "Se sentirá como si todas las personas quisieran una parte de ti este mes, Escorpio, ya que la actividad solar ilumina tu vida social y activa el sector de tu carta que gobierna los asuntos del corazón. Ya sea que estés o no en una relación, encontrarás que te prestan más atención que de costumbre, lo que aumenta tu confianza.\nDate permiso para deleitarte con el afecto que te brindan, pero intenta no jugar con corazones que no te interesan de verdad. Si ahora estás buscando el amor, este es un excelente momento para programar algunas primeras citas, ya que ahora será más fácil relacionarte con las personas indicadas. Si ya estás en pareja, busca maneras de relacionarte con la amistad esencial en tu relación.\nLa luna nueva del 19 de agosto ocurre en tu signo, lo que te pone de buen humor. Sentirás mucha pasión, ya que el Universo te empuja a liderar con el corazón abierto, por lo que es importante que busques maneras de aprovechar la vida al máximo. Haz hincapié en ser un poco audaz en este momento, pero intenta no caer en la imprudencia. Sin embargo, ahora el autocuidado y el romance serán igual de importantes, así que no descuides estos aspectos de tu existencia.\nSentirás un cambio cuando el sol ingresa a Virgo el 21 ¡y marca el principio del verano! Este clima cósmico mueve tus relaciones a nuevas profundidades, por lo que es importante que elijas con cuidado a las personas en las que inviertes tu tiempo. Si actualmente estás saliendo con alguien especial, podrías ver que tu relación se vuelve más seria en las próximas semanas. Sin embargo, las relaciones que no están destinadas a perdurar podrían derrumbarse rápidamente.\nDías destacados: 12, 13, 21\nDías desafiantes: 8, 11, 28"}, "capricornio": {"frase": "Capricornio, este mes aparecen nuevas oportunidades y se abren nuevos caminos para ti que no debes desaprovechar, pero también es importante que evites situaciones peligrosas e inciertas. El espíritu emprendedor se apoderará de ti con la entrada de Venus en Aries a principios de mes. Haz un uso positivo de esta nueva disposición y ¡atrévete!", "general": "Para un mes lleno de amor, lujos, y romance, estimable Capricornio, ya que el sol activa el sector de tu carta astral que rige los asuntos del corazón. Aunque esta energía debiera traer más estabilidad a tus relaciones, eso no significa que estará acompañada por una buena dosis de entusiasmo. Gestos sorprendentes o declaraciones de amor podrían venir a tu encuentro cuando el sol entre a Virgo, tu apasionado planeta regente, el 5 de agosto. No importa si te encuentras en una relación comprometida o si estás buscando un encuentro fugaz, puedes apostar a que esta fogosa energía traerá suficiente emoción a tu día.\nLa inspiración creativa te encontrará cuando Marte forme una alianza cósmica con el soñador Neptuno el día 17. Busca apoyo en tu lado artístico aún si consideras que no dominas del todo tu arte. Jugar con tu imaginación con seguridad te ayudará a sanar mientras incrementa tu confianza. Estas vibras son, además, perfectas al momento de trabajar en alcanzar tus sueños ya que tus esfuerzos pueden transformar la fantasía en realidad. Solo recuerda mantener los pies sobre la tierra y la mente clara durante el proceso. La inversión emocional en cualquier situación podría nublar tu juicio si no tienes cuidado.\nComenzarás a ver cómo tus esfuerzos generan un cambio desde el momento en que el sol entra a Virgo y a tu octava casa solar el 20 de agosto. Esta ubicación privilegiada requiere que cortes lazos con todas las personas, situaciones o comportamientos que podrían estar impidiendo que les abras paso a las muchas bendiciones que el universo está planeando otorgarte.\nDías destacados: 11, 14, 29\nDías desafiantes: 13, 15, 27"}, "acuario": {"frase": "Acuario, este mes aún tendrás que lidiar con las energías que emanan de los astros. En este ambiente un poco exigente puedes sentir que la suerte no está de tu lado. Debes hacer un esfuerzo por lograr tus objetivos. Para aguantar, cuentas con las energías que están en los planetas situados en signos de agua. Te ayudarán a escapar cuando las tensiones sean demasiado altas y podrás darte pequeños caprichos que te harán sentir mejor.", "general": "Sal a divertirte con tus amigos durante la primera semana de agosto. Tu hogar se volverá tu refugio a partir de la Luna Nueva del 4 de agosto, y será tu lugar favorito para disfrutar de una racha de creatividad. Los eventos sociales podrían tomar el control de tu vida de nuevo después de la Luna Llena del 19 de agosto. Estos pueden dirigirte a cosas buenas y a conocer a personas igual de ambiciosas y cooperativas que tú. Sin embargo, evita los choques de personalidad. Si es necesario, piérdete en la multitud con tal de ampliar tu red de contactos. El Sol entra a Virgo el 21 de agosto, trayendo consigo unas imparables ganas de tomarte unas vacaciones. Trabaja duro para poder diviértete igual de duro."}}