{"sagitario": "Tendrás la facultad de resolver un difícil asunto bajo la Luna Nueva del 6 de febrero. Tal problema podría ser de mayor importancia para alguien cercano a ti más que para ti y podría involucrar dinero, bienes, o alguna otra cosa de valor material. Puede que no le parezca fácil a otros, pero no será difícil para ti. A tus amistades se les podría dificultar mantenerse al día contigo en torno a los días de Luna Llena del 21 de febrero. Sal de casa y acude a lugares que te fascinan. Te sorprenderás de quienes quieran acompañarte. El trígono entre la Luna y Venus del 26 de febrero le da un agradable y romántico final a tu mes.", "cancer": "La luna llena del 1 de febrero indica que debes retocar tu lugar preferido, buscar mayor comodidad y tener mejor salud. Brilla desde tu interior y sé más feliz que nunca. La luna nueva del día 17 podría hacer que comiences a cumplir un sueño. Sueña en grande. El 20 de febrero, el sol ingresa a Aries. Este es tu momento del año para enfrentarte al mayor desafío. No te dejas desanimar con facilidad. El amor brilla con intensidad durante la luna llena, una luna azul, el último día del mes. No te preocupes por ir demasiado rápido o asustar a alguien prometedor. La persona adecuada se sentirá atraída por tu llama. Actúa con sinceridad y sé sensacional.", "geminis": "Una preocupación monetaria o material podría surgir cerca de la Luna Nueva del 9 de febrero. No se verá ni sonará simple, pero lo será. No dejes que las opiniones de otras personas enturbien tus aguas mentales. Puedes hacerlo. La Luna Nueva del 23 de febrero te abre la puerta a un rol mucho más grande en un mundo mucho más grande. Puede que estés reticente a avanzar y tomar tu lugar, pero podrás hacer y decir cosas fantásticas e impresionantes para ti y para los demás. El 29 de febrero, la oposición Mercurio/Plutón podría revelar la agenda oculta o las verdaderas intenciones de una persona.", "piscis": "Una situación laboral se resuelve a tu favor cuando la Luna forma sextil con Júpiter el 2 de febrero. Suavemente habla sobre una oportunidad que haga avanzar o expanda tu posición. La Luna Llena del 14 de febrero favorece las finanzas hogareñas y tu presupuesto personal. Descubre algo útil que ha sido pasado por alto, pero ahora, resuelve un pequeño misterio monetario. Haz un cambio sin mucho esfuerzo (compra marcas o en tiendas diferentes) que pudieran ahorrarte dinero todos los días. La Luna Nueva del 29 de febrero es positiva para ti y está llanea de inteligencia y sentido común. Cualquier nueva idea será tanto adecuada como exitosa. Las interacciones sociales también te beneficiarán. Anda y sal a mostrar toda esa gran energía.", "leo": "Puede que los fantasmas de amores pasados te tienten durante la luna llena del 6 de febrero. Deja que tus contactos sociales te mantengan con los pies en la tierra. Puede que no notes a un nuevo pretendiente que quiera ser más que eso. El sol forma un trígono con Plutón el 9 de febrero. No perderás tu equilibrio, pero puede que los demás sí. La luna nueva del 19 de febrero podría sorprenderte al hacerte notar lo mucho que tu escena social ha crecido. Puede que aparezcan personas de repente y que al conocerlas te agraden casi todas. Elige formas estándar de entretenimiento y no exageres con la creatividad. No todas las personas toleran el mismo nivel de entusiasmo que tú. ", "virgo": "La Luna Nueva del 9 de febrero brilla sobre tu hogar y entorno familiar. Es un nuevo año y puedes hacer cualquier cambio que desees que llevará a tu hogar cerca de la perfección. Tienes los recursos, la energía y el apoyo necesarios. Piensa en ello. Vístete bien y vuélvete el centro de atención bajo la Luna Llena del 23 de febrero. Sin importar tu apariencia, tu divertida y feliz personalidad te hará la persona más atractiva en la habitación. El 29 de febrero, la Luna se encuentra en Libra y Mercurio conjunta a Plutón. Tus colegas podrían tener dificultades al expresarse, así que sé paciente.", "libra": "Tus asuntos laborales se vislumbran brillantes, aunque no parezca así al principio. La Luna Llena del 2 de febrero podría ponerte en camino hacia el éxito, más no te dejes engañar o distraigas al sentir demasiado entusiasmo. Toma el control de algo importante en tu hogar a finales de mes. Tendrás más entusiasmo, energía y autoridad para derribar las barreras alrededor de la Luna Nueva del 16 de febrero. Haz lo que tenga sentido para ti. Si tienes que hacerlo tú mismo o misma, puedes. El fin de semana del 27 de febrero se vislumbra positivo tanto para el amor como para revelar esperanzas y sueños. Elegir bien a tu compañía y sentir seguridad emocional podrían formarte un vínculo más fuerte.", "tauro": "El 7 de febrero tiene un buen comienzo, pero una inesperada tensión podría aumentar conforme surgen pequeños problemas. Prepárate y no pierdas tu equilibrio. La Luna Llena del 15 de febrero podría traer un cambio radical en tu trabajo que resulte ser sólo una sugerencia o prospecto momentáneo. Siente confianza en relación a tus propios talentos, habilidades y percepciones. No tienes que seguirle el juego a alguien que quiere más poder. Tu vida social recibe una inyección de vida y frescura con la Luna Nueva del 30 de febrero. Deja que alguien te lleve a un lugar especial. Conoce a todo un nuevo conjunto de fascinantes personas. No tienes que ser quien comience las conversaciones. ", "aries": "Graciosamente toma el control de una situación difícil conforme el Sol forme sextil con Saturno el 4 de febrero. Tendrás tanto brillantes como divertidas ideas sobre cómo pasar tiempo con tus amigos conforme la Luna Llena del 15 de febrero se manifieste. Tu corazón podría querer hacer algo grande y aventurero, pero puede que sea mejor que te quedes más cerca de casa. Tener todo lo relacionado a tu hogar en orden adquiere una importancia casi exagerada bajo la Luna Nueva del 30 de febrero. Puede que sea algo pequeño, pero no negociable, como tu taza de café colocada justo en el lugar adecuado. O reorganizar tus muebles de lugar. Tú bien sabes qué es lo que quieres.", "escorpio": "El trígono que Venus forma con Urano el 11 de febrero podría llevar a un nuevo interés romántico a volverse más atrevido. El amor podría ponerse más emocionante. La luna nueva y el eclipse solar del día 12 podrían impulsar tu profesión e imagen pública. Una gran cantidad de oportunidades de competencia podrían surgir. Evalúa las opciones y elige bien. Sé una persona amable y receptiva para todos, y ve los beneficios que eso trae. \n\nEl panorama social podría alterarse con la luna llena y eclipse lunar del 27 de febrero. Si hay grupos o bandos que compiten, retrocede y déjalos hacer lo suyo. Concéntrate en divertirte de forma discreta, y evita los celos o rumores. \n\nDías destacados: 10, 13, 27\nDías desafiantes: 24, 31</div>", "capricornio": "Escucha a tu cuerpo con más atención alrededor de la luna nueva del 15 de febrero. Si no te alteras, o haces demasiado y vas demasiado rápido, todo debería estar bien. Aun así, ¿está tu digestión intentando decirte algo? Simplemente escucha. La conjunción entre Marte y Plutón el día 26 podría ser un desafío para todos. Controla tu temperamento, y no permitas que una pequeña discusión explote. Durante la luna llena del 29 de febrero, sé transparente y tendrás suerte extra. Fija tu propia agenda y sé feliz. Tal también complacerá a quienes te quieren. Deja que el mundo se entretenga a sí mismo. Tienes mejores cosas que hacer. \n\nDías destacados: 2, 10, 23\nDías desafiantes: 22, 26", "acuario": "No hay luna llena este mes. Sin embargo, hubo dos en febrero y habrá dos en febrero, así que no te sientas en desventaja. El 13 de febrero es Mardi Gras, con un sextil entre el sol y Urano. Hay una posibilidad de divertirte a lo grande, loca y salvajemente. La luna nueva (y el eclipse solar) del día 15 está llena de encanto, inteligencia, y quizás el retorno de algunos viejos hábitos, para bien o para mal. No importa cómo te sientes, el mundo quiere que seas optimista y te diviertas. El 26 de febrero, la cuadratura entre la luna y Urano podría hacer que lo pienses dos veces. No te castigues demasiado. "}