{"sagitario": "Puede que pienses en asuntos más grandes y más globales una vez que Mercurio entre a Acuario el 7 de abril. Una vez que el Eclipse de Luna Llena se manifieste el 10 de abril, una palabra o acción podría intentar desalentarte, pero no tendrá ningún efecto. Tienes completa seguridad con tu conocimiento, experiencia y perspectiva si un asunto difícil surge ya sea en tu trabajo o vida social. Nadie va a ser capaz de persuadirte o disuadirte sobre algo importante. El amor y el romance brillan para ti bajo el Eclipse Solar del 26 de abril. Pon de lado las preocupaciones puramente prácticas y disfruta de un sueño intensamente romántico; aunque sólo sea por un tiempo.", "cancer": "Saturno se torna directo el 6 de abril, luego de haber estado retrógrado desde el 17 de abril. Sé una persona más disciplinada, sin ser cruel contigo. \nLa luna nueva del día 9 podría abrir las puertas de par en par para un asunto que ha estado trabado durante mucho tiempo. Tal vez no sea un asunto grande, pero podría ser importante para ti. Si es así, no dudes, ni te contengas las ganas de hacer algo. No serás quien empiece nada. Simplemente, sucederá. \nReduce el estrés y encuentra un ritmo más saludable y feliz en tu trayectoria profesional o imagen pública durante la luna llena del 24 de abril. Relájate, y dale con menos fuerza a un objetivo o ambición. Es posible esforzarte demasiado y obtener menos resultados. Por ahora, intenta un toque suave. \nEl sol forma una cuadratura con Saturno el día 25. Ahora ponte el cinturón, y toma el control de un proyecto difícil. Sé fuerte, realista y ten respeto. \nDías destacados: 8, 17, 27\nDías desafiantes: 10, 23", "geminis": "Para la luna llena del 1 de abril, llega al gran escenario sin tener que estar en el centro de atención todo el tiempo. Róbate la escena, o el espectáculo completo. Mercurio ingresa a Aries el día 5. Una nueva idea, genial y atrevida, podría aparecer en cualquier momento. Durante la luna nueva del 17 de abril, disfruta de todos tus sueños preferidos, maravillosos e incluso los más alocados. Sé extravagante y sentimental, y no pidas disculpas. Busca paz y tranquilidad durante la luna llena, una luna azul, el último día del mes. Incluso si sales, busca la paz interior y sé más feliz. Déjate cautivar por la belleza que te rodea, que en general pasa desapercibida.", "piscis": "Tienes la ventaja en cualquier disputa conforme la Luna entra a Sagitario y forma sextil con Júpiter el 5 de abril. Pero trata de tener bondad. Tu vida social se anima con la llegada de la Luna Nueva del 15 de abril. Podías recibir invitaciones por parte de una sorprendente organización o grupo. Si suena divertido sin ser demasiado imprudente, considerarlo. Tu mente está llena de brillantes ideas durante los días que rodean a la Luna Nueva del 30 de abril. Toma notas o discútelas con alguien especial y de confianza para encontrar que la vida de repente tiene mucho más sentido. En ello podría haber una visión espiritual que te abra los ojos y el corazón a una preocupante contradicción.", "leo": "Grandes preocupaciones financieras y los planes importantes de otras personas llegan con la luna llena del 1 de abril. Confía en tus instintos, y luego puedes comprometerte de lleno en un nuevo proyecto o trabajo que ya está en progreso. Durante la luna nueva del día 17, deja que el mundo exterior exija y demande tu tiempo y atención. No tienes que acceder, pero sé amable al respecto. El 20 de abril, el sol ingresa a Aries. Si tienes planes pendientes, empieza ahora. Si no, ¡haz esos planes! La luna llena, una luna azul, activa el área de tu vecindario el último día del mes. ¿No conoces a tus vecinos? Puede que lo hagas pronto.", "virgo": "Mantén tus emociones bajo control durante el fin de semana de Luna Llena del 4 de abril. Varias viejas amistades podrían traerte historias y recuerdos que despierten algunos sentimientos incómodos. Escucha, aprende, y puede que hasta encuentres un nuevo amor. Sorpréndete tanto a ti - como a otros - durante la Luna Nueva del 18 de abril. Ellos también estarán esforzándose de más para sorprenderte. Mantener las situaciones divertidas hará que los sentimientos no se vean afectados. A veces, un viejo truco puede aún funcionar. La última semana del mes es más tranquila y muy productiva, con más diversión del tipo casual. A partir del 29 de abril, el progreso podría llegar en pequeños pasos, pero será constante.", "libra": "El 4 abril es productivo, divertido y a veces emocionante conforme Venus forma trígono con Urano. La Luna Llena del 14 de abril cree que necesitas más diversión en tu vida. Y vaya que te también la mereces. Elige algo que sea cómodo, delicioso y que sea calmante para tu ser interior. Puede ser el más simple de los placeres. Emociónate al mirar hacia futuro y por tener una vida privada más vibrante bajo la llegada de la Luna Nueva del 29 de abril. A pesar de tener más tiempo a solas y en silencio, más personas podrían unirse a tu círculo íntimo de confianza; pero no todas al mismo tiempo, por supuesto. Además, es probable que no quieras estar a solas tanto como originalmente pensabas.", "tauro": "Tu astro regente, Venus, entra al sexy y reservado Escorpión el 4 de abril. El romance y la necesidad de amor se vuelven impulsivas fuerzas, incluso si no quieres explicar por qué te sientes cómo te sientes. Las personas a tu alrededor mantendrán tu tiempo ocupado durante todo el mes, esto pudiendo alcanzar su punto máximo con la Luna Nueva del 11 de abril. Vuélvete la fuente de consejo y consuelo para cierta persona que necesita estímulo o redirección. O puede que simplemente puedas ser el ejemplo que todos necesitan ver. Tanto amigos como vecinos y conocidos calientan tu corazón durante la Luna Llena del 25 de abril, cuando también podrías conocer a otras personas por primera vez.", "aries": "El 1 de abril, Mercurio forma trígono con Urano para iniciar un mes de picardía y astucia para ti. El romance se acelera con la Luna Nueva del 11 de abril, cuando proyectas una imagen madura y bien fundamentada que podría atraer a un interés amoroso con esas mismas cualidades. Y no, las cosas no tienen por qué ser pesadas o aburridas. La Luna Llena del 25 de abril podría inundarte con regalos y buenos deseos sin importar cuándo festejes. Atesora el espíritu dadivoso y apodérate de toda la buena voluntad que puedas sin importa lo mucho que te guste (o no te guste) el objeto en particular.", "escorpio": "La Luna Nueva del 7 de abril te recuerda que el mundo es, de hecho, tu ostra. ¿Hay cosas que anhelas hacer, gente que deseas conocer, o lugares que quieres ver? Pues, ¿que esperas? Hacer por lo menos una de ellas será una magnífica experiencia. La Luna Llena del 21 de abril ilumina directamente tu trabajo y carrera profesional. Compórtate tranquilamente, no respondas emocionalmente a ninguna situación, y recuerda tu gran cantidad de talento, habilidad y sentido práctico. Nadie tiene los pies en la tierra más que tú en este momento. El amor podría ser tierno, pero puede que las cosas no sean tan fáciles mientras la Luna cuadre al Sol el 29 de abril. Ten consideración.", "capricornio": "Puede que abril no tenga luna llena este año, pero el 1 de abril es el día posterior a una luna llena, y el 28 de abril es el día previo a otra. Las emociones podrían fluctuar salvajemente en esos momentos, así que haz tus planes en consecuencia. La luna nueva (y el eclipse solar) del día 15 te invita a jugar más y ser una persona más creativa. No hay pero que valga. Haz lo que te haga feliz y encienda tu luz interior. Puede ser algo que te ha encantado por mucho tiempo. El 21 de abril, la conjunción entre Venus y Neptuno en el emocional Piscis podría revitalizar un romance estancado, o abrir tus ojos y tu corazón a un inesperado interés romántico. Recuerda que también debes amarte a ti. ", "acuario": "¿Estás realmente cuidándote? La luna llena del 6 de abril podría ser un llamado de atención para que hagas un mayor esfuerzo por ti. También es muy probable que un problema de salud te ponga muy sensible. Confronta la realidad y busca una solución. La luna nueva del 19 de abril te pone en la posición del verdadero maestro secreto de tu vida. Puede que los demás piensen que te estás encerrando cuando rechazas invitaciones que por lo general aceptarías, lo cual y está bien.  Estás trabajando en tu superación personal e interna. El sol entra a Libra el 22 de abril, lo que te hace el centro de atención en el plano social. Haz planes con anticipación. "}