{"sagitario": {"frase": "Sagitario, enero será un mes en el que querrás ir más allá de donde nunca has llegado. La sexualidad será muy importante para ti y desplegarás una confianza difícil de resistir. Con Marte transitando por tu signo te será muy fácil atreverte con cosas nuevas y tener la valentía necesaria para llevar a cabo proyectos que tenías en mente.", "general": "Controla tu día laboral bajo la Luna Llena del 13 de enero. Tienes la suficiente responsabilidad, autoridad y experiencia; por lo que súbete al escenario y vuélvete la estrella. La Luna Nueva del 29 de enero será brillante, luminosa y divertida. Cualquiera que sea la fiesta en la que te encuentres, celebra con la alegría de un niño. Cuando la Luna se oponga a Plutón, algo grande e inesperado podría suceder, pero le encontrarás el lado humorístico. El 31 de enero, la Luna conjunta a Júpiter y forma trígono con Mercurio. Una explosión de buena suerte podría encontrarte antes de que termine el mes, y bien sabrás qué hacer con ella."}, "cancer": {"frase": "Cáncer, este mes aún tendrás que lidiar con las energías que emanan de los astros. En este ambiente un poco exigente puedes sentir que la suerte no está de tu lado. Debes hacer un esfuerzo por lograr tus objetivos. Para aguantar, cuentas con las energías que están en los planetas situados en signos de agua. Te ayudarán a escapar cuando las tensiones sean demasiado altas y podrás darte pequeños caprichos que te harán sentir mejor.", "general": "¡Feliz año nuevo Cáncer! Declara tu independencia y reclama más espacio personal y tiempo bajo la luna llena del 13 de enero. Tanto amistades como familiares tienen muchos planes geniales, pero tu mundo será mayor y más rico cuando te enfoques en ti. Amistades y gente del vecindario pueden distraerte durante la actividad lunar del día 16. Disfruta del contacto social y no te preocupes por agotar tu energía. Ahora tienes bastante. El 29 de enero, la luna nueva podría presentarte una oportunidad profesional que está destinada a mejorar tu posición y reputación. Mira más allá de tus inseguridades inmediatas y haz lo correcto. "}, "geminis": {"frase": "Géminis, empiezas el mes con la conjunción de Venus y Mercurio, tu planeta regente. Esto te dará unos días de un magnetismo y sensualidad increíbles, que podrás utilizar para mejorar tus relaciones, ya que Mercurio retrogradando en tu zona de las comunicaciones y tu entorno cercano te dará la posibilidad de hacer borrón y cuenta nueva.", "general": "¡Feliz año nuevo Géminis! La luna llena del 13 de enero sugiere que mantengas un perfil bajo y disfrutes de un buen momento para relajarte intensamente y en privado. Medita sobre cosas importantes. Haz pequeñas cosas en la casa para maximizar la paz y la comodidad. Sé una persona más sana y mejor organizada con la luna nueva del día 29. Haz un leve cambio en tu dieta o en cómo ordenas tu guardarropa. Siéntete mejor sobre todas las cosas y continúa desde allí. Mantente alerta sobre un giro kármico de eventos que te cuide y apoye. "}, "piscis": {"frase": "Piscis, empiezas el mes con tu regente Neptuno recién ingresado a Aries, lo que marca un nuevo ciclo para ti en tu creatividad, en tus relaciones y en tus afectos. Te volverás mucho más expansiva y no tendrás miedo de ser tú la que des el primer paso para que las cosas sucedan. Aprovecha este tránsito porque te dará una energía que no podías imaginar.", "general": "¡Feliz año nuevo Piscis! El ciclo retrógrado de Mercurio termina el 3 de enero en Aries. Un retraso en el trabajo también podría terminar. Las amistades son tu mayor riqueza durante la Luna Llena del 13 de enero. No tendrás que “invadir” tu vida de personas. Una o dos amistades especiales te brindarán todo el amor y la diversión que podrías pedir. La Luna Nueva del 29 de enero ofrece distintas opciones de trabajo o carrera. Puede que te ofrezcan muchos nuevos proyectos, la mayoría de ellos a corto plazo. Evalúalos y luego elige los que mejor te permitan mostrar tus talentos y habilidades. También ten en cuenta tu satisfacción personal. Tienes la energía para aceptar todo lo que quieras."}, "leo": {"frase": "Leo, empiezas el mes poniendo el foco de atención en tus amistades, donde verás que a lo largo del mes sucederán cosas inesperadas, saldrán a la luz secretos escondidos y te enterarás de cosas que creías imposibles. No te sorprendas si algún amigo te declara sus intenciones, pues estarás en el centro de atención.", "general": "Disfruta de un Año Nuevo tan sólido como una roca bajo la Luna Llena del 13 de enero. Puede que te sorprenda la gran cantidad de paciencia que tienes y lo rápido que puedes analizar los problemas y averiguar qué necesitas corregir. Sin embargo, no quemes toda tu energía tratando de hacerlo todo. El 20 de enero brilla con gran ingenio, diversión y tal vez un poco de travesura conforme la Luna en tu signo toma ventaja del Sol entrando al intelectual Acuario. Tanto amigos como vecinos mantienen tu tiempo ocupado alrededor de la Luna Nueva del 29 de enero. Puede que tales tengan algunas increíbles y locas nociones de lo que es diversión, y es posible que tú estés en estado de ánimo para ellas, así que ten cuidado."}, "virgo": {"frase": "Virgo, este mes tus relaciones pasarán por una transformación muy necesaria que renovará situaciones que han estado estancadas. Ya es momento de dar un salto hacia delante, y este comienzo de año te dará todas las herramientas para que escribas un nuevo capítulo en tu vida. Aprovecha el atractivo extra que te dará Venus transitando por tu zona de la sexualidad.", "general": "¡Feliz año nuevo Virgo! ¿Cuándo fue el amor tan emocionante e inteligente como ahora? La actividad lunar del 2 de enero podía abrirte los ojos a una nueva y gran oportunidad amorosa. Puede que seas tú quien tenga que hablar primero o presentarse con alguien, pero después de eso, las ruedas rodarán por sí solas. Los colaboradores se vuelven importantes en la segunda mitad del mes, sobre todo después de la Luna Llena del 13 de enero. Haz tu parte y contribuye tanto como sea aceptado. Tendrás una gran cantidad de energía, por lo que ten cuidado y evita pasar por encima de cualquier persona que esté a cargo. El 30 de enero será un día dulce, amable y generoso. Sé tan agradable como de costumbre y permite que la gente también sea amable contigo."}, "libra": {"frase": "Libra, este mes tu regente sigue retrogradando, así que todavía tendrás que darle alguna vuelta a los cambios que han ido apareciendo en tu vida. Sin embargo, será un mes potente para ti, pues tendrás la oportunidad de sacar tus sentimientos más profundos para salir renovada y sanar todo lo que aún cargas.", "general": "¡Feliz año nuevo Libra! La actividad lunar del 1 de enero ilumina tus emprendimientos profesionales y públicos. Ya estás en el centro de atención, así que sácale el mayor provecho. Deja que los eventos de cierre de festividades te conecten con personas más influyentes. Con la luna llena del día 13, enfrenta el mayor proyecto o problema en casa y sigue adelante. Nadie puede frenarte. El 31 de enero, la luna nueva del mes afecta tu vida social, clubs y grupos. Podrías unirte a un grupo que cambie todo en tu vida. Incluso podrías sentarte en la banca principal y ser la luz que guía a los demás."}, "tauro": {"frase": "Tauro, enero será el mejor momento para que despliegues todos tus encantos y aproveches el clima astrológico, pues con la conjunción de tu regente Venus con el Sol en la zona de tus relaciones, lo sentimental, el amor y las pasiones hará que te des cuenta de lo que realmente quieres y cómo puedes conseguirlo.", "general": "¡Feliz año nuevo Tauro! El 1 de enero, amistades y gente del vecindario están a tu lado durante la luna nueva. A medida que el mes avanza, también hay varias amistades nuevas para hacer, muchas de ellas de lugares lejanos. La luna llena del día 16 podría expandir tu mundo de una forma increíble. El interés más inusual podría prosperar al máximo, y presentarte a una persona emocionante o una posibilidad inimaginable. Ábrete a las posibilidades. El 31 de enero, la segunda luna nueva del mes enriquece tu vida doméstica. Establece un vínculo con un miembro de tu familia y observa todo lo que tienen en común. "}, "aries": {"frase": "Aries, este mes con la actividad planetaria de tu lado notarás que todo tu ser brilla con luz propia. Será el momento de que te atiendas de una vez por todas. Tus recursos y tus finanzas mejorarán gracias al tránsito de Venus en tu casa de la economía a lo largo del mes, y te darán un subidón de confianza en ti misma que podrás utilizar para conseguir tus metas.", "general": "¡Feliz año nuevo Aries! Tu vida social se desborda de emoción durante la actividad lunar del 1 de enero. No necesitarás tomar ninguna decisión para pasar un gran rato, excepto quizás sobre qué ropa ponerte. Tal vez quieras rechazar amablemente algunas invitaciones. La luna llena del día 13 podría hacer que sea difícil decidir qué sería lo más divertido y gratificante para hacer. Hazle caso a tu primer impulso y no mires atrás. El 31 de enero, la luna nueva te da tiempo para reflexionar sobre aquellas cosas que más te importan. Descubrirás maneras de volverte una persona más eficiente y empática. "}, "escorpio": {"frase": "Escorpio, en enero se abrirán nuevas experiencias para ti, sobre todo en el ámbito profesional y podrás formalizar algo con una persona importante en tu vida. Con la unión del Sol con Plutón este mes, verás situaciones que habías pasado por alto, pero que son importantes en tu proceso de maduración para que dejes atrás todo aquello con lo que ya no te identificas.", "general": "¡Feliz año nuevo Escorpio! El trígono entre Marte y Júpiter del 1 de enero te da el impulso adicional de energía y los contactos sociales que necesitas para hacer las cosas. El amor alcanza su punto más brillante con la Luna Llena del 13 de enero. No es tu cumpleaños, pero puede que se te trate como si lo fuera. Celebra y déjate amar Alguien especial querrá mimarte. La Luna Nueva del 29 de enero apunta a asuntos de dinero y posesiones materiales. Puede que hayas respetado tu presupuesto hasta ahora, pero la época de festividades no ha terminado todavía. Compórtate seguramente, permanece cerca de casa y ten un emocionante año nuevo de la mejor manera."}, "capricornio": {"frase": "Capricornio, empiezas el mes con una explosión de pasión y sexualidad que te harán vivir momentos de alta intensidad. La conjunción de tu regente Saturno con Plutón a lo largo del mes te hara ponerte en claro sobre lo que necesitas en cuanto a confianza y estabilidad en tus relaciones. Te darás cuenta de quiénes son tus verdaderos amigos y podrás darle un soplo de aire fresco a tu círculo social. Este mes las nuevas relaciones serán el centro de tu atención y empezarán a volverse más serias.", "general": "¡Feliz año nuevo Capricornio! La actividad lunar del 1 de enero te permite confrontar lo que sea que te ha estado molestando o reteniendo. Tienes aliados y colaboradores poderosos, algunos que jamás pensaste siquiera que les agradabas. ¡Sé fuerte! Quiere y déjate querer durante la luna llena del día 13. Piensa y siente mucho amor. Un gran cambio positivo podría suceder para mejorar o comenzar una relación. Este no es momento para tener timidez o miedo de los cambios radicales. El 29 de enero trae una luna nueva que podría darle vuelta un asunto de dinero para aumentar tus ingresos o reducir tus gastos. "}, "acuario": {"frase": "Acuario, este mes encontrarás la solución a temas relacionados con tu hogar o tu familia que llevan mucho tiempo en tu vida. enero será el salto final que necesitas para que todas las piezas empiecen a encajar en su lugar. Será un buen momento para hacer algún viaje, relacionarte con personas extranjeras o conseguir nuevas oportunidades lejos de tu hogar.", "general": "¡Feliz año nuevo Acuario! La actividad lunar del 1 de enero ilumina tus finanzas y situación económica. Haz una lista de todas las fuentes de ingresos y recursos que ya tienes, y déjate sorprender gratamente por lo que has pasado por alto. El día 13, la luna llena te conecta de forma íntima con mucha gente que quiere escuchar lo que tienes para decir. Algunos quizás pidan favores. Sé popular y profesional, y maneja todo con tranquilidad. El 29 de enero, la luna nueva podría traer apoyo y ayuda de una amistad o persona del vecindario. No necesitarás pedirlos, los recibirás de forma gratuita. "}}