{"sagitario": "La Luna Nueva del 9 de julio ilumina tu vida social y tu compromiso hacia cualquier club u organización a los que perteneces. Una causa o grupo podría llamarle la atención a tu sentido de servicio público y podría darte inspiración para unirte como voluntario. En cualquier caso, tu interés inspirará a otros. Escucha lo que tus corazonadas te digan cuando la Luna conjunte a Neptuno el 13 de julio. Haz uso de tu intuición y ten un gran día en el trabajo. Brilla saludable y felizmente bajo la Luna Llena del 23 de julio. Puede que incluso te encuentres cuidando de una nueva mascota, si no es que de una nueva y noble causa. Disfruta de ese brillo dorado interior.   ", "cancer": "El 1 de julio puede ser un día muy emocional debido al Sol formando trígono con Neptuno. Sé consciente de cualquier grande sueño o expectativa que sea poco razonable. Las tensiones sociales deberían suavizarse con la llegada de la Luna Llena del 14 de julio. Relájate, siente más comodidad con tus nuevos conocidos y rodéate de algunas de tus de cosas más preferidas. Ordena lo que más te gusta del menú (respetando tu presupuesto, por supuesto) y olvídate de las apariencias. La Luna Nueva del 29 de julio te anima a ponerte en primer lugar. Come bien, descansa, ten una vida activa y una rutina saludable. Después, salta a tus asuntos familiares y sociales. Es posible que hasta la gente te diga lo bien que te ves. ", "geminis": "En la primera semana del mes, trabaja duro y haz que se sienta como algo divertido. Incluso si no te estás divirtiendo completamente haciéndolo, tus jefes y compañeros de trabajo querrán darte más oportunidades. Podrás salir adelante en el marco de la Luna Llena del 3 de julio. Y además, podrías darle los toques finales a algo grande y hermoso en tu hogar alrededor de la Luna Nueva del 17 de julio. Si un proyecto o problema ha estado desafiándote al persistir, ahora tienes el fuego y la energía para encargarte de él. El 29 de julio podrás ver el valor del impacto de algo y decidir si realmente tiene valor para ti.", "piscis": "La luna nueva del 7 de julio podría traerte dinero o algo tangible de gran valor. Tal vez no pueda ser medido en dinero instantáneo, pero la oportunidad de hacer que suceda pronto ya está ahí. \nEl día 9, Venus forma un trígono con Marte, y el amor podría volverse más fácil de sentir, pero no será más fácil de compartir o expresar. El 16 de julio, Venus al fin se torna directo justo antes de que Mercurio se torne retrógrado. Habla con cuidado, si es que hablas. Tal vez sea una buena idea simplemente escuchar. \nCuando la luna llena llega el 22 de julio, tu mente podría estar de aquí para allá, pero intenta limitar las reacciones bruscas. Que tu interés y curiosidad deambulen libremente, y verás las cosas nuevas que puedes descubrir y aprender. Cualquier sentimiento de inquietud será efímero, y puede que simplemente encuentres una nueva pasión o interés intelectual. \nVenus forma una oposición con Urano el día 30. Puede que un sorprendente interés romántico no tenga una recepción cálida al principio. \nDías destacados: 6, 9, 16\nDías desafiantes: 20, 28", "leo": "Las personas estarán de tu lado durante la Luna Nueva del 4 de julio. Simplemente sentirán inspiración para estar contigo. Es probable que no se te pida que hagas o digas algo, pero puede haber muy poco tiempo de inactividad. Disfruta de ser popular. Los asuntos monetarios y financieros podrían ser importantes durante la Luna Llena del 19 de julio. Si tienes que tomar una decisión financiera, adopta un método y confía en tu juicio. Eres alguien que bien sabe cómo cuidar de sus propios intereses sin hacerle mal a cualquier otra persona. El trígono entre la Luna y Júpiter del 27 de julio hará que sea te haga más fácil lidiar con todas las cuestiones prácticas.", "virgo": "Creativas y constructivas ideas surgen de casi toda persona con la que hablas bajo la Luna Nueva del 9 de julio, cuando también puedes divertirte mucho. Compórtate entusiastamente y deja que tu niño interior salga a jugar un poco más. Más tarde, la Luna Llena del 23 de julio podría inspirar en ti grandes intenciones y nobles planes. Elige tu favorito y el que sea más cordial y sorpréndete con qué tan posible realmente puede llegar a ser. Es un buen momento para tener sueños grandes que no tienes que compartir con nadie. El amor podría volverse emocionante cuando Mercurio conjunte a Plutón el 29 de julio. Tu pareja o un interés amoroso podrían tratar de sorprenderte, pero lo verás venir.   ", "libra": "Después de semanas de estar en una búsqueda interior, estás de vuelta en tu elemento. Tu regente, Marte, está en su casa de Aries, y está listo para ponerse en marcha. Pero primero, mientras julio comienza, tómate el tiempo para enfocarte en el panorama completo, aclarar tus objetivos a largo plazo, y dejar atrás aquellos que superaste. Luego, cuando la luna nueva en Capricornio y el eclipse se alinean el 5 de julio, puedes avanzar con una renovada razón de ser y una nueva dirección. \nHay oportunidades tentadoras en el horizonte, y habrá algunos vaivenes y altibajos, pero no pierdas de vista el premio y apunta a la victoria. \nEl día 20, la luna llena en Leo y el eclipse lunar iluminan un deseo profundo, lo que te invita a correr riesgos. Deshazte de todo aquello que piensas que significa tener éxito, y podrás descubrir el verdadero sentido del éxito: la libertad de ser quien eres, y que te aprecien por ello. Los dioses, diosas y poderes superiores te están sonriendo. Atrévete a ser una persona auténtica. Ten más fe en ti, y darás en el blanco. \nDías destacados: 18, 22, 25 \nDías desafiantes: 8, 11, 21 ", "tauro": "La luna llena del 1 de julio inunda tu hogar y vida familiar de amor y devoción. Puede que haya roces, pero eso es solo porque todos se preocupan tanto por los demás. Da las gracias. El día 16, la luna nueva podría abrirte una puerta en tu vida profesional o pública. Serás la persona más inteligente, responsable, respetada y encantadora de la sala. Ten respeto por tus capacidades y toma por las astas una oportunidad apropiada. El 31 de julio, una segunda luna nueva (y eclipse lunar) te lleva a ser una persona más creativa y juguetona. Olvídate del potencial para ganar dinero, cuida tus gastos, y luego libera a tu artista interior. ", "aries": "Mantén la calma durante la oposición entre Marte y Plutón el 2 de julio. No es tu culpa. El amor te busca durante la Luna Llena del 8 de julio. Quizás no te preparaste, pero no te hará bien escaparte o esconderte. Toda esta atención quizás te angustie por un tiempo, pero podrías tener un cambio de actitud y animarte. La Luna Nueva del 23 de julio puede complicar tu vida y poner algunas distracciones en tu camino, pero puedes manejarlas. Sé paciente y deja que un problema aparezca por completo antes de enfrentarte a él. Tomar medidas débiles o hacer intentos a medias solo aumentará a la confusión. ", "escorpio": "La cuadratura entre la Luna y Mercurio del 8 de julio podría hacerte dudar una decisión anterior. Nunca está de más comprobar en caso de que algo haya cambiado. Tu carrera y presencia pública son destacadas bajo la Luna Llena del 13 de julio. Si tu oficina o interacciones con clientes requieren de un poco más de alegría y atención, te habrás preparado para ello. Expón tu lado creativo con la Luna Nueva del 28 de julio. Tus obligaciones serán cumplidas, las festividades estarán bajo control y tú te mereces algo de diversión sólo para ti. Prueba algo fuera de lo común y no te preocupes por cómo resulta. Para variar, haz lo que te haga intensamente feliz.", "capricornio": "La conjunción entre el sol y Mercurio el 1 de julio te permite divertirte más y ser una persona más traviesa que nunca. La luna nueva del día 15 consiste en socializar. Ve a un concierto en un gran escenario y baila con locura. Relaciónate con la multitud y con personas mayores, más jóvenes y de entornos diferentes. Descubrirás que tienen mucho en común. Además, Mercurio se torna directo ese día. Cobra impulso. Si has querido adoptar a un animal, la luna llena del 29 de julio podría traerte la mascota perfecta. O haz un cambio agradable en tu rutina diaria, sé mucho más feliz y siéntete más a gusto. \n\nDías destacados: 14, 18, 23\nDías desafiantes: 4, 25", "acuario": "Si sientes limitaciones o restricciones, la luna llena del 3 de julio te permite desatarte y ser libre. Puede que no quieras hacer nada extremo, pero tienes bastante apoyo y gente que te alienta si lo haces. Mercurio ingresa a Sagitario el día 5, y quizás sea difícil concentrarte en los detalles de importancia. Haz lo mejor que puedas. Mantente cerca de casa durante la luna nueva del 18 de julio. Habrá muchas cosas que quieras hacer con tus amistades. Si aparecen tus hermanos o hermanas, deja que descubran su propia forma de encajar en lo que actualmente está sucediendo. "}