{"sagitario": {"frase": "Sagitario, más vale que dosifiques tus fuerzas y sepas gestionarlas bien, porque te espera un abril muy intenso en el que no pararás. Lo bueno es que no será en vano, ya que verás los resultados y eso te empujará a seguir hacia delante con toda tu pasión puesta en el asador.", "general": "Este mes es perfecto para explorar información y aprender cosas nuevas, Sagitario, ya que la temporada de Aries activa tu casa 3. Estas vibras también sacarán a relucir tu naturaleza conversadora, aunque será importante que encuentres maneras de aprovechar tu lado zen o tu mente podría estar demasiado ocupada como para sentir comodidad. Por suerte, te sentirás más en control de tu proceso de pensamiento una vez que Mercurio termina su viaje de retrogradación a través de Tauro el 3 de abril.\nAunque socializar será tu prioridad en este momento, deberías pensar en tomarte un tiempo para ti cuando tu planeta regente, se une a Quirón, el asteroide sanador, el 15. Este clima cósmico puede ayudarte a reconectarte con tus metas personales y la motivación para alcanzarlas, aunque tendrás que reconocer y superar cualquier patrón de comportamiento o pensamiento que te haya impedido avanzar hacia tu camino de mayor crecimiento.\nEl solsticio de verano se manifiesta cuando el sol ingresa a Cáncer el 21 de abril, lo que te pone en un estado mental más sensible y maternal. Esta posición solar te inspira a satisfacer las necesidades de tus seres queridos, aunque podrías perder la paciencia con cualquiera que se aproveche de tu naturaleza complaciente, en especial si estás lidiando con tu propia carga emocional. Intenta enfocar tu energía solo en las personas que te apoyan a cambio para evitar cualquier desgaste físico, emocional y mental.\nAfortunadamente, Venus forma una dulce conexión con Plutón ese día que puede ayudarte a reconocer tu valor propio y a ponerle límites a esas personas que pueden drenarte, lo que te da la oportunidad de empezar esta nueva temporada con el pie derecho.\nDías destacados: 6, 13, 15\nDías desafiantes: 9, 28, 30"}, "cancer": {"frase": "Cáncer, vas a tener que confiar mucho en ti durante abril, pues tendrás que tomar decisiones realmente importantes que te afectarán en tu día a día. Deberás manejar la pasión con cautela, ya que en exceso puede que te traiga problemas, pero lo mejor es que crecerás como persona.", "general": "Se sentirá como si todas las personas quisieran una parte de ti este mes, Cáncer, ya que el sol en Aries ilumina tu vida social y activa el sector de tu carta que gobierna los asuntos del corazón. Ya sea que estés o no en una relación, encontrarás que te prestan más atención que de costumbre, lo que aumenta tu confianza.\nDate permiso para deleitarte con el afecto que te brindan, pero intenta no jugar con corazones que no te interesan de verdad. Si ahora estás buscando el amor, este es un excelente momento para programar algunas primeras citas, ya que ahora será más fácil relacionarte con las personas indicadas. Si ya estás en pareja, busca maneras de relacionarte con la amistad esencial en tu relación.\nLa luna nueva del 8 de abril ocurre en tu signo, lo que te pone de buen humor. Sentirás mucha pasión, ya que el Universo te empuja a liderar con el corazón abierto, por lo que es importante que busques maneras de aprovechar la vida al máximo. Haz hincapié en ser un poco audaz en este momento, pero intenta no caer en la imprudencia. Sin embargo, ahora el autocuidado y el romance serán igual de importantes, así que no descuides estos aspectos de tu existencia.\nSentirás un cambio cuando el sol ingresa a Cáncer el 21 ¡y marca el principio del verano! Este clima cósmico mueve tus relaciones a nuevas profundidades, por lo que es importante que elijas con cuidado a las personas en las que inviertes tu tiempo. Si actualmente estás saliendo con alguien especial, podrías ver que tu relación se vuelve más seria en las próximas semanas. Sin embargo, las relaciones que no están destinadas a perdurar podrían derrumbarse rápidamente.\nDías destacados: 12, 13, 21\nDías desafiantes: 8, 11, 28"}, "geminis": {"frase": "Géminis, la retrogradación de Mercurio en tu signo solo durará hasta mediados de mes, pero antes de que acabe estarás muy pensativo sobre el significado profundo de muchas cosas. El futuro trae nuevas oportunidades para ti, y esta reflexión te ayudará a afrontarlas con una buena base y alegría sabiendo cuáles son realmente tus fortalezas y debilidades.", "general": "Tendrás la oportunidad de unificar tus pensamientos y emociones cuando Mercurio entre en Capricornio el 1 de abril, querido Géminis, poniéndote en contacto con tus sentimientos desde una perspectiva pragmática. Ahora es un buen momento para abordar cuestiones que has estado dejando de lado, especialmente cuando se trata de la familia y de aquellos con los que convives.\nMientras tanto, Venus entra en Escorpio el día 4, concediéndote permiso para mimarte a medida que nos adentramos en la temporada. Disfruta de las vistas, los sonidos, los olores y los sabores que caracterizan a esta estación, aprovechando al máximo cada momento especial.\nLa luna nueva amplifica tu voz el 8 de abril, poniéndote de un humor alegre y extrovertido. Si eres fan de enviar tarjetas en esta época del año, estas vibraciones son perfectas para dirigir sobres y echarlos al correo. Sin embargo, Mercurio se pone retrógrado ese mismo día, lo que podría provocar retrasos en los envíos que esperas, por lo que es importante que hagas los pedidos de regalos cuanto antes. La nostalgia también permanecerá en el aire durante este retroceso planetario, así que asegúrate de dar rienda suelta al niño que llevas dentro.\nLa estación de Capricornio emerge el veintiuno, marcando el comienzo oficial del invierno y una época particularmente acogedora para ti. Te sentirás llamado a abrigarte en la comodidad del hogar, creando un espacio lleno de paz y una compañía excepcional. También podrías sentirte más sentimental de lo habitual, pero no te contengas si tienes algo significativo que decir. La luna llena de Tauro del 23 de abril puede ayudarte a restablecer los límites si necesitas un respiro, aunque volverás a buscar la conexión cuando Venus entre en Sagitario el veintinueve.\nDías destacados: 5, 11, 25\nDías desafiantes: 3, 9, 17"}, "piscis": {"frase": "Piscis, abril llega para advertirte de que vas a empezar a experimentar muchos cambios, la mayoría para bien, siempre y cuando tomes las decisiones correctas, lo que te dará una energía extra para enfrentar los desafíos que se presentarán en el próximo semestre. Intenta equilibrar la necesidad que sentirás de imponer tu voluntad con lo que también necesitan los demás. Aunque vivas atascos, si de verdad lo quieres, puedes cambiar el curso de las cosas antes de fin de año.", "general": "El mes comienza con tu planeta regente, que termina su ciclo de retrogradación en Tauro y en tu casa 9. Si bien este retroceso planetario ciertamente podría cambiar las cosas en tu vida diaria, es posible que también sientas que el Universo te está enviando mensajes confusos.\nPor suerte, tu tercer ojo empezará a funcionar con más claridad cuando el planeta de la comunicación termina su reinado de terror el 3 de abril, y un gran trígono que ocurre el 8 seguramente te abrirá a mensajes del más allá.\nMientras tanto, el sol en Aries le aporta un impulso de eficiencia a tu trabajo, lo que te ayuda a avanzar en tu profesión. Este también es un buen momento para relacionarte y hacer nuevas conexiones, en especial durante la luna nueva el 8. Este clima cósmico le aportará optimismo y emoción a tu vida, lo que te ayuda a vincularte con otras personas de manera más orgánica. Así que no intentes encontrar afinidad a través de rumores malintencionados o podrías terminar pagando por eso más adelante.\nEl 21 de abril, tu enfoque cambia hacia pasar tiempo con tus amistades cuando el sol ingresa a Cáncer y el verano comienza oficialmente. Estas buenas vibras se amplifican con la dulce unión que Venus forma con Plutón, que seguramente profundizará tus relaciones. Usa esta energía como una oportunidad para programar un tiempo para divertirte con alguien con quien esperas acercarte más, porque bajar la guardia se sentirá más natural de lo que acostumbras. ¡Solo recuerda no revelar todos tus secretos de inmediato!\nDías destacados: 7, 10, 13\nDías desafiantes: 5, 12, 19"}, "leo": {"frase": "Leo, este mes necesitas cultivar tu paciencia al máximo y tener la sabiduría para ver los errores. Marte, el Sol y Mercurio en tu signo gran parte del mes te proporcionan los medios para empezar el mes con el pie derecho. Sin embargo, cuando te sientas atascado no fuerces las cosas. Saturno está evitando que te embarques en aventuras que te llevarían a un callejón sin salida.", "general": "El 8 de abril, el sol forma una conjunción con Mercurio retrógrado. Es más fácil leer entre líneas y escuchar lo que no se dice del todo en voz alta. La luna nueva del 8 de abril podría traer una oportunidad repentina para hacer algo importante. Tal vez has querido hacer esto durante mucho tiempo, o puede que nunca antes se te haya ocurrido. Mercurio se torna directo el día 18, cuando podrías creer que ya es hora de lanzarte a un nuevo proyecto, pero tómate un tiempo para que las condiciones sean propicias. El sol sale de Leo y entra a Virgo el día 22. Aprovecha el ritmo más lento y el tener tiempo para abordar proyectos más agradables. La luna llena del 23 de abril te demuestra cómo se sienten realmente algunas personas sobre un asunto del que se han quejado bastante. El problema puede ser real, pero no es tan importante. A algunas personas simplemente les gusta quejarse. Días destacados: 9, 17, 25Días desafiantes: 6, 21</div>"}, "virgo": {"frase": "Virgo, vas a tener un abril plagado de arte y creatividad, no lo desaproveches. Estás preparada para salir de tu zona de confort y es el momento para dar un paso hacia delante y demostrar al mundo de qué pasta estás hecha.", "general": "Tu curiosidad alcanzará su punto máximo este mes, querido estimable Virgo, porque el sol en Aries trae un torrente de brillantez al sector de tu carta astral que rige la filosofía y los pensamientos más elevados. No te sorprendas si comienzas a charlar con personas desconocidas, explorar diferentes culturas o sumergirte más profundamente en tus intereses personales cuando el universo te empuja a expandir tus horizontes. Esta energía también es perfecta para planear las vacaciones de verano, así que asegúrate de investigar destinos, encuentra un espacio libre en tu agenda ¡y haz los preparativos!\nEl 10 y 11 de abril traen algunos importantes cambios cuando Mercurio cruza por el transformador Plutón antes de entrar a Acuario. Este clima cósmico puede brindarles inmenso alivio a tu corazón y psiquis, y proveerte de la oportunidad de adentrarte en tu poder mientras sueltas patrones de pensamiento o recuerdos que ya no te sirven. Aunque la energía en cuestión podría sentirse algo pesada al principio, en última instancia saldrás de este tránsito sintiendo mayor liviandad y liberación mental.\nEl día 20 marca el comienzo de la temporada de Tauro, lo que te pone de un humor serio pero compasivo. Sentirás orgullo por el hecho de que eres excelente dando consejos cuando tus familiares y amistades recurren a ti para que ayudes con sus problemas. Desafortunadamente, las personas que no han estado progresando o aprendiendo importantes lecciones podrían frustrarte, y quizás sea necesario establecer algunos límites con dichas personas. A nivel personal, deberías usar esta posición solar como motivación para cultivar tus ambiciones profesionales cuando el universo conspira para ayudarte a alcanzar el éxito.\nDías destacados: 11, 22, 28<>\nDías desafiantes: 4, 15, 21"}, "libra": {"frase": "Libra, cuidado con la sensibilidad durante el mes de abril, porque puede jugarte alguna mala pasada con tu pareja. Por otro lado, por fin parece que las cosas ponen en su sitio en la vida a quien se lo merece y por eso vas a disfrutar con ciertas situaciones.", "general": "Tu situación económica será sólida alrededor de la Luna Nueva del 8 de abril, más no  te excedas en tus gastos. Permite que tus amigos sean generosos y te duchen con sorpresas. Hacerlo les hará sentir bien y no dañará sus presupuestos. La vida cotidiana te hará sentir claustrofobia bajo la Luna Llena del 23 de abril. Sabes que el mundo es más grande que eso y desearás hacer más, ver más y escuchar más. Absorbe de la vida tanto como puedas y tal vez haz nuevas amistades también. El 27 de abril es tu día de suerte, sobre todo en el trabajo. Mantén tus expectativas bajas y déjate gratamente recompensar por una obra realizada anteriormente."}, "tauro": {"frase": "Tauro, abril será un gran mes para ti, pleno de felicidad y en el que disfrutarás de un magnetismo propio de una estrella de cine. Si a esto le acompañas la gran energía sexual de la que harás gala, todo apunta a que lo pasarás muy bien.", "general": "Marte ingresa a Cáncer el 4 de abril. Si has tenido una sensación de estancamiento o has retrasado una reunión en tu casa o con la familia, puedes hacerlo ahora. Tu mundo está repleto de entusiasmo y oportunidades sociales durante la Luna nueva del 8 de abril. Personas de todos los rincones del mundo pueden atraer tu atención y opacar tu afición por un lugar o una actividad favoritos. Disfruta los nuevos horizontes. La familia y la vida hogareña se reavivan de gran forma con la Luna Nueva del 23 de abril. Haz un gran cambio o mejora que ha estado en tu mente durante mucho tiempo. Haz que tu persona y tus parientes sean mucho más felices.\n\nMejores días: 9, 25, 28Peores días: 2, 24, 28"}, "aries": {"frase": "Aries, comenzaras el mes rematando los últimos retoques de cosas que tenías pendientes, no quieres dejar nada colgando de cara al nuevo mes y lo empezarás de manera equilibrada y tranquila. Aunque puede que aún no notes del todo los efectos de esta actitud. No te preocupes, porque lo verás con algo más de tiempo. Este cuarto mes  del año puedes concretar algunos de tus proyectos más anhelados para este año, pero no será del todo fácil, ya que las cosas irán recuperando el equilibrio que habían perdido. No te centres solo en lo que te molesta y adáptate a las circunstancias.", "general": "Venus se torna estacionario retrógrado el 5 de abril. Disfruta de una perspectiva más clara en referente a temas de romance. Además, trata de posponer los compromisos formales hasta el 16 de abril, si puedes. \nCon la luna nueva del día 8, tal vez quieres aferrarte a una idea, lugar o cosa que aprecias o piensas que es necesaria, pero te estarás limitando. ¿Por qué mantener tu mundo pequeño? Desafía un concepto o creencia arraigada, y aprenderás muchas cosas. \nEl sol forma una oposición con Urano el 23 de abril. Si sientes que hay obstáculos, esto solo te da más tiempo para perfeccionar tu enfoque y técnica. No te frustres. \nSé la persona a la cual acudir en el trabajo cuando la luna está llena el día 23. Si no hay nada especial para hacer, más colegas pueden confiar en ti. Debes saber escuchar y mantener la objetividad, incluso si pudieras aprovecharte de la situación. \nVenus forma una oposición con Urano el 31 de abril. El amor puede ser menos ostentoso, pero eso permite que un romance más sutil muestre su sinceridad. \nDías destacados: 5, 14, 24\nDías desafiantes: 10, 31"}, "escorpio": {"frase": "Escorpio, la palabra novedad estará muy presente en un mes de abril cargado de situaciones a las que no te habías enfrentado antes. Vas a tener que adaptarte rápido y sacarás lo mejor de ti para hacerlo. Cuando esté acabando el mes estarás muy orgullosa de ti y tu satisfacción se verá reflejada en todo lo que haces.", "general": "Podías sentir hiperactividad cuando la Luna conjunte a Marte el 6 de abril. Haz algo que sea físicamente más activo o gasta toda esa energía preparándote para la siguiente semana de trabajo. La Luna nueva del 8 de abril emana su brillo directamente en tu mundo del amor y el romance. Una amistad podría expresar el deseo de ser más íntimos, o podrías de repente notar a una gran persona que ha estado cerca de ti todo este tiempo. La Luna Llena del 23 de abril inicia un mes lunar de buenas oportunidades financieras y debilita cualquier viejo hechizo que te haya llevado a gastar de más. Bien sabrás cuándo actuar en relación a algo bueno y cuándo esperar."}, "capricornio": {"frase": "Capricornio, este mes no tendrás que esforzarte para hacerte valer. Mostrarás a todos tu inteligencia y los demás tendrán que escucharte. Mantén el equilibrio que te caracteriza a la hora de hacer juicios y aclarar malentendidos para encontrar un camino en común. No te cierres a los consejos, reconocerás a tus verdaderos amigos.", "general": "El 7 de abril podría ser un día romántico, lleno de coqueteo, sorpresas y malentendidos. Urano se torna estacionario retrógrado, Venus y Marte forman un trígono, y la luna ingresa a Cáncer. El día siguiente puede ser más agradable si no piensas demasiado las cosas. El sol forma una conjunción con Mercurio retrógrado, lo que resalta la intuición y pistas psíquicas. La luna en Cáncer forma un trígono con Júpiter, y luego un trígono con Neptuno. ¡Dulces sueños! La luna nueva del día 8 podría iluminar un asunto financiero y traerte algo valioso. Podría haber algunos mensajes contradictorios, pero al final deberías recibir buenas noticias. Mercurio se torna directo el 18 de abril. Tómate tu tiempo para organizarte mejor. El día 23, la luna llena puede darte más espacio y tiempo libre. Haz lo que prefieres hacer en lugar de lo que tu círculo social está promoviendo. No te preocupes; no estarás a solas. Al día siguiente, Marte se torna estacionario directo. La motivación regresa y el progreso se vuelve más fácil. Días destacados: 17, 22, 27Días desafiantes: 8, 16</div>"}, "acuario": {"frase": "Acuario, abril será un mes cargado de sorpresas positivas con las que no contabas para nada. Explotarás toda tu seducción para atraer a la persona que quieres, además de que tendrás el sentido de la intuición muy acentuado.", "general": "Tu entorno y vida familiar podía ver una gran mejora bajo la Luna Nueva del 8 de abril. Tienes el control y sabes cómo quieres las cosas. Puede que sólo sea un cambio muy pequeño, pero hará una hermosa y grande diferencia. Toma en serio tu búsqueda de éxito bajo la Luna Llena del 23 de abril. Un cambio o una oportunidad inesperada que se abra en tu trabajo podría permitirte avanzar y hacerte cargo de algo que has estado esperando hacer. Ama tu vida el 27 de abril, cuando Venus y Júpiter conecten para formar una conjunción. La belleza y la felicidad también pueden ser encontradas en los detalles."}}