{"sagitario": {"frase": "Sagitario, agosto es tu mes sin ningún tipo de dudas. Será hora de que te decidas en el amor, deberás escoger entre dos personas y no pararás ni un segundo, además de que en el trabajo recibirás grandes elogios.", "general": "Este mes podrías tener un compasivo y generoso estado de ánimo, dulce Toro, mientras el sol transita por el sensible Piscis. La tentación de ayudar a otras personas a resolver sus problemas es real en este momento, pero necesitas tener la precaución de no darles demasiada de tu energía, en especial si no agradecen tu esfuerzo.\nTambién es importante recordar que no puedes salvar a las personas de ellas mismas, sin importar con cuánta claridad puedas ver la solución a sus problemas. Haz un esfuerzo por gravitar hacia personas que tienen estabilidad en sus propias vidas, de esta forma puedes enfocar tus esfuerzos en el servicio a la comunidad o en organizaciones humanitarias que te hablan a nivel espiritual.\nNo importa lo mucho que te involucres en las vidas de tus familiares y amistades, también querrás asegurarte de guardar algo de tiempo para ti. La luna llena en Virgo el 12 de agosto alumbra con su luz el sector de tu carta astral que rige la diversión y la propia expresión, lo que te da la oportunidad de darle prioridad a tus deseos. Utiliza este evento lunar como una excusa para divertirte con amistades que no te desanimarán con sus problemas, o elige pasar la velada en casa trabajando en un proyecto creativo.\nLa temporada de Virgo comienza el día 23 del mes y te pone en un introspectivo estado de ánimo. Asegúrate de dedicarle suficiente tiempo a la meditación y a la autorreflexión o podrías sentir agitación con facilidad durante este período. Si en la actualidad sientes que una relación o patrón de comportamiento tóxico te envuelve en sus redes, esto podría causar grandes problemas para ti durante el resto del mes mientras el universo te empuja a cortar lazos con las cosas que te detienen.\nDías destacados: 2, 18, 28\nDías desafiantes: 14, 19, 21"}, "cancer": {"frase": "Cáncer, agosto será un mes más que decisivo para ti, pues llega una etapa en la que tendrás que elegir el camino que tomar en varios aspectos de tu vida: amor, trabajo y planes de vida en general. Lo bueno es que sabes planificarte y saber en qué momento es conveniente actuar.", "general": "La Luna Llena del 12 de agosto te toca el corazón, pero podría golpear el corazón de tu pareja o interés amoroso. Préstense mucha atención el uno al otro, sean tiernos, y aprendan lo que puedan de las situaciones difíciles. Si actualmente te encuentras entre amores, haz lo que puedas para evitar herir los sentimientos de alguien. Un gran amor es derramado sobre ti bajo la Luna Nueva del 27 de agosto; y es mucho más que romántico. Además, también podría estar relacionado con negocios o trabajo. Forma un vínculo más profundo con un socio ocasional para así convertirse en un equipo dinamita. El 30 de agosto, tu planeta regente entra a Aries. Compórtate proactiva y ambiciosamente durante toda la semana."}, "geminis": {"frase": "Géminis, agosto será el mes del progreso para ti, tus ganas de seguir creciendo harán que nada ni nadie te pare y llamarán a la puerta a ese corazoncito tan difícil de entrar a veces. En tu mano estará elegir qué es lo que quieres hacer exactamente con tu vida sentimental.", "general": "Con la temporada de Leo en pleno auge, estimable Géminis, vas a sentir el amor de tu familia, amistades y del universo. Este último está buscando formas de guiarte y bendecirte justo ahora, en especial durante el tránsito de la luna en tu signo el día 2 de agosto. Utiliza esta vibras para pensar mucho en lo que quieres conseguir durante lo que queda del año, y asegúrate de enviar un pequeño deseo al sol y a la luna.\nMientras tanto, el cosmos está lleno de actividad mientras Mercurio y Saturno se alinean en tu doceava casa solar ese día. Esta alianza planetaria te puede ayudar a usar la lógica al momento de deshacerte de conductas poco saludables, y también te puede dar las palabras para establecer límites en donde los necesites.\nTambién recibimos la bendición de la triple conjunción entre Venus, Marte, y Plutón el tercer día del mes, la que enfoca la atención en tus amistades y en la comunidad. Si necesitas cortar lazos con alguna de tus amistades o con algún contacto de tus redes sociales, este sería el momento de bloquear o cancelar amistades.\nAunque no hay nada que se asemeje a tener el sol en tu signo, sentirás la positividad y la motivación mientras la temporada de Virgo emerge el 23 de agosto. Este período cósmico hace foco en tus finanzas, lo que te da la oportunidad de comenzar nuevas aventuras que podrían llenarte de riqueza. Sin embargo, necesitarás tomar la iniciativa cuando se trate de tus objetivos monetarios, en especial si esto incluye volver a la escuela o invertir en capacitaciones especiales. Intenta no abrumarte con los costos asociados a tu futuro. Solo recuerda que vale la pena invertir cuando se trata de tus sueños.\nDías destacados: 4, 12, 23\nDías desafiantes: 10, 14, 17"}, "piscis": {"frase": "Piscis, las ganas de disfrutar cada momento de la vida vuelven en agosto, comenzarás a quererte más y eso te dará la posibilidad de conocer a alguien importante, no olvides que la feminidad de la que haces gala es tu punto más destacado.", "general": "Bajo la Luna Llena 12 de agosto, la necesidad de amor podría sentirse urgente y necesaria. Tal vez atraigas a una persona que no esté lista pero que no quiera decepcionarte. Sincérate e intenta no manipular a nadie. El trígono que la Luna forma con Marte el 16 de agosto es tu impulso de energía antes de que Mercurio se torne retrógrado más tarde ese día. La Luna Nueva del 27 de agosto ofrecen una oportunidad cósmica para convertirte en la mejor versión de ti. Siéntete noble y fuerte, después sé transparente y deja que el mundo responda a eso. Como con todos los regalos cósmicos, esto puede suceder de formas inesperadas. No te esfuerces demasiado en tener todo bajo control. "}, "leo": {"frase": "Leo, puede que agosto te dé un poco de miedo por todos los cambios que vas a vivir, pero te acostumbrarás y serán para bien.  Tus encantos harán que conquistes cuando quieras y donde quieras, mientras que el equilibrio y la serenidad serán la clave para que seas feliz.", "general": "El amor te estará buscando alrededor de la Luna del 2 de agosto. Si tú no estás en busca de él, puedes tratar de ocultarte, pero puede que hacerlo no te ayude mucho. Sé cortés a sabiendas de que las  pasiones disminuirán en unos pocos días. Cualquier nueva aventura comenzada ahora podía ser un glorioso destello que se desvanezca. Nada será demasiado difícil para ti bajo la Luna Llena del 12 de agosto. Distingue en qué deseas enfocar tu esfuerzo y luego salta a terminarlo. Tienes tanta energía y motivación como nunca antes. A partir del 25 de agosto, cuestionar una vieja idea o preferencia podría traerte una gran sorpresa. "}, "virgo": {"frase": "Virgo, cuidado con la sensibilidad durante el mes de agosto, porque puede jugarte alguna mala pasada con tu pareja. Por otro lado, por fin parece que las cosas ponen en su sitio en la vida a quien se lo merece y por eso vas a disfrutar con ciertas situaciones.", "general": "Venus ingresa a Tauro el 6 de agosto. La vida se vuelve más sencilla y bonita. Estás de humor para consentirte y sentir más comodidad. No te excedas con los gustos ni te extralimites con el presupuesto, ¿de acuerdo? La vida diaria podría complicarse brevemente cerca de la Luna Llena del 12 de agosto, y las personas pueden hacer que parezca peor de lo que es. Hay un trasfondo de muchas cosas buenas que están sucediendo y que todos están pasando por alto. Mantén la organización y motivación. La Luna Nueva del 27 de agosto activa tu círculo de amistades y vecinos. Despierta tu curiosidad por nuevas tiendas o parques cercanos, y descubre cosas divertidas. Deja que tu atención fluya hacia una nueva novela cómica o gráfica."}, "libra": {"frase": "Libra, te espera un mes de agosto que romperá con la rutina que venías viviendo hasta ahora. Destacará tu creatividad y la intuición te conducirá al éxito, pero lo más importante es que verás cómo tus sueños empiezan a cumplirse.", "general": "No tienes que decirle a todo el mundo todo, y decir menos podría hacer que te sientas mejor. Los días alrededor de la Luna Llena del 12 de agosto serán ocupados, pero alentarán la discreción. Acércate a tus amistades de confianza y aprende algunos de sus secretos. El fin de semana del 23 de agosto será suertudo y divertido con posiblemente grandes planes sociales. Pero Mercurio estará retrógrado, por lo que omite cualquier discusión personal profunda. Ata un millón de pequeños cabos sueltos durante la semana de Luna Nueva del 27 de agosto y haz que la vida diaria sea más simple y más fácil de lo que pudieras creer posible. La rutina diaria es rara vez glamorosa, pero la tuya lo será una vez que te adentres en ella."}, "tauro": {"frase": "Tauro, tu mes de agosto será sinónimo de oportunidades nuevas a las que puedes aspirar. El tema del amor fluirá solo, sin necesidad de forzar nada, además de que por fin sentirás que llevas el timón de tu destino. Estás más segura de ti que nunca, y eso es muy bueno.", "general": "La Luna Llena 12 de agosto acercan tu corazón a tu hogar y familia. Pero claro, ahora también es cuando tu trabajo se podría poner más demandante o cuando alguna función o rol social también te reclame. No te pongas demasiado sentimental y todo saldrá bien. Lidera en el trabajo con la Luna Nueva del 27 de agosto. Quizás no suceda en un instante, pero esto podría afectar tu profesión y posición social el resto del año. Toma responsabilidades de las formas más modestas y generosas. El trígono que la Luna forma con Marte el 30 de agosto facilita el progreso. "}, "aries": {"frase": "Aries, muy atenta porque se viene un mes de agosto que será espectacular para tu signo. Y es que te sentirás seductora, tenaz, confiada y muy segura de ti misma. Así que no lo dudes y aprovecha esta energía de los astros para apostar fuerte por tus sueños y dibujar tu mejor sonrisa.", "general": "Muchas oportunidades para ganar dinero podrían aparecérsete a principios de mes, especialmente alrededor de la Luna Llena del 12 de agosto. Tu nivel de ingreso podría también mejorar. Al principio podrías sentir como si estuvieras beneficiando a los demás más que a ti. Ve despacio y disponte a seguir esforzándote un poco más de lo normal. El dinero es de nuevo una gran motivación, especialmente después de la Luna Nueva del 27 de agosto. Tienes una energía inagotable y puedes lograr un gran progreso. Eso sí, no permitas que te vuelva a la locura o aleje a tus amigos. Si sientes que la histeria se está apoderando de ti, habla con una persona mayor o más sabia. Tu vida amorosa adquiere un brillo mágico cuando Venus forma trígono con Urano el 28 de agosto.      "}, "escorpio": {"frase": "Escorpio, atenta a las sorpresas que vas a tener a lo largo de agosto, que serán muchas y por tu bien. No seas tan dura con tu pareja, cuando te des cuenta y lo hagas, reforzaréis mucho los vínculos. Encontrarás la felicidad en el momento en el que sepas agradecer a las personas indicadas lo que hacen por ti.", "general": "Chispas de inspiración encenderán un fuego dentro de ti este mes cuando el sol en Aries arde intensamente en tu novena casa solar. Estas vibras están listas para llevarte en algunos viajes de la mente, aunque puede que también sientas ánimos de empacar para realizar alguna exploración física. Ya sea que te encuentres fantaseando en tu escritorio o estés por embarcarte en una aventura, permítete dejar atrás lo que se espera de ti. Simplemente no dejes que este sentimiento te acompañe muy lejos, querido Escorpio. Aún necesitas ocuparte de tu trabajo y tus responsabilidades.\nTu intuición también recibirá un buen impulso de esta posición solar mientras el universo busca formas de guiarte y comunicarse contigo. Sin embargo, tu tercer ojo podría comenzar a frustrarte cuando la luna llena en Libra se manifiesta en el sector de tu carta astral que rige la comunicación y los procesos mentales el 12 de agosto. Este clima cósmico podría ponerte ante una encrucijada, ya que Luna te hace romantizar tu futuro mientras que Plutón te enfrenta a la dura realidad logística que rodea esos sueños. No te desanimes por el trabajo que aún tienes por hacer. En su lugar, hazlo poco a poco.\nLa temporada de Virgo comienza el día 23, lo que cambia tu enfoque hacia tus ambiciones profesionales. Estas vibras pueden jugar un papel fundamental en el crecimiento de tu carrera durante el próximo año, pero necesitarás ser paciente durante el proceso. En vez de sentir ansiedad por un ascenso, busca formas de mostrar tus talentos inigualables. Tomar un par de turnos o tareas extras pondrá el centro de atención en tu lealtad y ética de trabajo, lo que no pasará desapercibido por tus superiores.\nDías destacados: 2, 19, 30\nDías desafiantes: 10, 18, 22"}, "capricornio": {"frase": "Capricornio, agosto servirá para que purifiques tu relación y olvidéis viejos conflictos, disfrutarás de un poder de seducción increíble y tu estado anímico será tan bueno que sólo absorberás las noticias positivas, dejando a un lado la energía negativa de ciertas situaciones.", "general": "El mes comienza con Saturno, tu planeta regente, que termina su ciclo de retrogradación en Tauro y en tu casa 9. Si bien este retroceso planetario ciertamente podría cambiar las cosas en tu vida diaria, es posible que también sientas que el Universo te está enviando mensajes confusos.\nPor suerte, tu tercer ojo empezará a funcionar con más claridad cuando el planeta de la comunicación termina su reinado de terror el 3 de agosto, y un gran trígono que ocurre el 8 seguramente te abrirá a mensajes del más allá.\nMientras tanto, el sol en Géminis le aporta un impulso de eficiencia a tu trabajo, lo que te ayuda a avanzar en tu profesión. Este también es un buen momento para relacionarte y hacer nuevas conexiones, en especial durante la luna llena en Sagitario el 12. Este clima cósmico le aportará optimismo y emoción a tu vida, lo que te ayuda a vincularte con otras personas de manera más orgánica. Así que no intentes encontrar afinidad a través de rumores malintencionados o podrías terminar pagando por eso más adelante.\nEl 21 de agosto, tu enfoque cambia hacia pasar tiempo con tus amistades cuando el sol ingresa a Cáncer y el verano comienza oficialmente. Estas buenas vibras se amplifican con la dulce unión que Venus forma con Plutón, que seguramente profundizará tus relaciones. Usa esta energía como una oportunidad para programar un tiempo para divertirte con alguien con quien esperas acercarte más, porque bajar la guardia se sentirá más natural de lo que acostumbras. ¡Solo recuerda no revelar todos tus secretos de inmediato!\nDías destacados: 7, 10, 13\nDías desafiantes: 5, 12, 19"}, "acuario": {"frase": "Acuario en agosto vas a apostar por ti y por tu felicidad eligiendo estar al lado de esa persona de la que recibes tanto apoyo incondicional.\nA veces, los rumores pasan factura aunque intentes por todos los medios no ponerles atención. Las tensiones irán mitigándose a medida que vaya transcurriendo el mes y será entonces cuando disfrutes plenamente.", "general": "El sextil que Mercurio forma con Venus el 3 de agosto puede transformar un fin de semana largo en unas vacaciones placenteras y llenas de diversión. \nLa cuadratura que Venus forma con Marte el día 8 podría desafiar una relación que ya está mostrando signos de tensión. Venus también entra a Escorpión ese día, y el amor se pone más serio.\nCuando Venus forma una oposición con Urano el día 4, tal vez quieras aferrarte a lo que ya conoces, y dejar pasar lo excéntrico o fuera de lo común. \nLa luna llena del día 12 te da todo lo que necesitas para cuidar de ti para que te vaya bien en cualquier situación. Puedes hacerlo sin volverte egoísta. No dejes que las dudas de nadie, ni sus diferentes opiniones o perspectivas, te desvíen de tu camino.  \nExige más momentos de calma durante la luna nueva del 27 de agosto. Escucha más tu propia verdad. Te toca decidir lo que es realmente importante. \nDías destacados: 8, 12, 17\nDías desafiantes: 6, 20"}}