{
    "sagitario": {
        "frase": "Sagitario, este mes aparecerán nuevas relaciones, encuentros y oportunidades afortunadas que te animarán a hacer pequeños cambios donde se ha asentado el aburrimiento. Aunque aún puedes tener algunas dificultades en tus relaciones por las energías que emanan los astros, favorece los compromisos y haz algunas concesiones. Manteniendo la calma y estando atento a los agravios, tus deseos se cumplirán preservando el equilibrio que tanto necesitas.",
        "general": "La Luna Llena del 9 de agosto enfoca tu atención en cuidarte mejor. Tienes tus propias prioridades, y puedes buscar más tiempo de calidad a solas para hacer los cambios que sientes que necesitas. Si la gente te molesta, rechaza invitaciones y minimiza el contacto por un tiempo. Prospera durante la primera parte del mes con Mercurio retrógrado. La Luna Nueva del 23 de agosto enriquece ampliamente tus propósitos y recursos personales. Puedes sentir que este es el momento para vivir la vida en grande. Lee, medita, disfruta de tener momentos de tranquilidad, y deja que un avance kármico se revele. "
    },
    "cancer": {
        "frase": "Agosto trae a Cáncer una poderosa energía creativa que impulsa nuevos comienzos y decisiones importantes. En el amor, florecen los lazos emocionales, mientras regresos del pasado pueden sorprender. El ámbito profesional se fortalece con justicia y claridad, favoreciendo trámites y acuerdos. Será clave cuidar el equilibrio físico y emocional para cerrar el mes con plenitud y renovación.",
        "general": "Este mes trae una oportunidad para revisar aquello que te impide realizar un sueño. La Luna Llena en Acuario del 9 de agosto te lleva a una búsqueda espiritual, un viaje hacia las cavernas de tu psiquis para entender mejor tus relaciones más íntimas y los recursos que compartes. Es un momento para liberarte de ataduras emocionales y descomponer valores que ya no te sirven. Estás abriendo un agujero hacia tu subconsciente para liberarte. Hacia la segunda mitad del mes, la energía cambia tu enfoque hacia tu entorno y tu manera de comunicar. La Luna Nueva en Virgo del 23 de agosto te prepara para ver tus ideas desde una nueva perspectiva. Es el momento de expresar tu verdad y reconocer tus sentimientos, sin miedo a pedir lo que necesitas. Abandona las expectativas sobre el origen de las cosas y ábrete a recibir. Los sueños pueden volverse realidad, pero primero debes atreverte a soñar.\n\nDías destacados: 4, 22, 29 \nDías desafiantes: 5, 18, 21"
    },
    "geminis": {
        "frase": "Géminis vivirá un mes lleno de entusiasmo y claridad, ideal para reconectar con su esencia y mirar al futuro con optimismo. En el amor, la ilusión será fuerte, pero deberás distinguir entre fantasías y emociones reales. El trabajo exigirá constancia y enfoque en metas a largo plazo. Cuidar el estrés mental será clave para mantener el equilibrio y avanzar con visión clara.",
        "general": "La primera parte del mes se ilumina con la energía expansiva de la Luna Llena del 9 de agosto. Espera encontrar oportunidades para aprender, pequeños favores y divertidas sorpresas que abren tu mente. Puede que a veces tengas que ver el panorama general cuando otros se pierden en detalles, pero no dejes que eso le quite lo divertido al momento. Hacia el final del mes, la Luna Nueva del 23 de agosto te invita a encontrar comodidad y amor en tu hogar y tu vida familiar. Algunos familiares podrían restarle importancia a ciertas cosas, pero su intención es buena. Tú sabrás lo que es real y reconocerás el valor de tu refugio personal. El amor es ciertamente real. Finalmente, el sextil entre la Luna y Júpiter del 28 de agosto aumenta aún más los dulces sueños que tendrás esa noche."
    },
    "piscis": {
        "frase": "Piscis, vienes de momentos tensos que te hacen replantearte tu situación actual y querrás hacer un cambio durante el mes de agosto. Con Marte energizando tu zona de trabajo y rutinas, podrías sentirte más nervioso de lo normal o con dificultad para llevar tus acciones a cabo, pero solo estás cogiendo fuerza para lo que viene. No te preocupes, porque a partir del día 20, este sentimiento se disipará y comenzarás a ver resultados muy claros.",
        "general": "La Luna Llena del 9 de agosto ilumina tu mundo interior y tus sueños podrían volverse más vívidos e idealistas. Es un momento que invita a la sanación y a la reflexión espiritual. Hacia la segunda mitad del mes, el foco se dirige a tus relaciones más importantes cuando el Sol entre en Virgo. Durante la Luna Nueva del 23 de agosto, puede ser difícil mantener los pies sobre la tierra si tus expectativas sobre los demás no son realistas. Piensa dos veces antes de actuar y luego confía en que tienes las cosas bajo control. Puede que sientas más comodidad si pospones tomar una decisión de pareja importante hasta tener más claridad."
    },
    "leo": {
        "frase": "Leo, muy atenta porque se viene un mes de agosto que será espectacular para tu signo. Y es que te sentirás seductora, tenaz, confiada y muy segura de ti misma. Así que no lo dudes y aprovecha esta energía de los astros para apostar fuerte por tus sueños y dibujar tu mejor sonrisa.",
        "general": "¡Feliz mes de cumpleaños, Leo! Con el Sol brillando en tu signo durante las primeras tres semanas, estás en tu elemento, recargado de energía y confianza. Este es tu momento para brillar y enfocarte en tus metas personales.\nLa Luna Llena en Acuario del 9 de agosto pondrá el foco en tus relaciones más importantes, pudiendo traer un momento de claridad o culminación con un socio o pareja. Sin embargo, ten cuidado con las malas comunicaciones a partir de principios de mes, cuando Mercurio comience su retrogradación. Este retroceso te impactará a nivel personal y financiero, por lo que es crucial que revises dos veces tus planes, gastos y comunicaciones.\nCuando la temporada de Virgo comience el día 22, tu necesidad de una mayor seguridad financiera y emocional será más pronunciada. Este clima cósmico, reforzado por la Luna Nueva en Virgo del 23 de agosto, es perfecto para meditar sobre tus metas financieras y planificar el futuro. Tu gusto por las cosas buenas de la vida podría chocar con tu motivación de ahorro, lo que hace importante que encuentres un equilibrio saludable entre los gastos inteligentes y los gastos indulgentes.\n\nDías destacados: 7, 11, 18\nDías desafiantes: 16, 22, 26"
    },
    "virgo": {
        "frase": "Virgo, vas a tener la posibilidad de disfrutar de un mes de agosto cargado de pasión, romanticismo y sensualidad. Estará en tu mano poner en práctica tu poder sexual, ya que tienes el listón muy alto. Lo bueno es que tendrás alguna que otra sorpresa que hará que cambien tus planes.",
        "general": "La Luna Llena del 9 de agosto pone el foco en tu rutina, trabajo y bienestar. Es un momento ideal para ver los resultados de un esfuerzo laboral o para tomar una decisión importante sobre tu salud. Hacia el final del mes, la energía se vuelve mucho más personal. Con la Luna Nueva en tu propio signo el 23 de agosto, se abre una vida de nuevas emociones y un nuevo capítulo para ti. Puede que sean cambios pequeños, pero la sensación de renovación cuenta, y tú sabes cómo compartir los buenos momentos. Intenta algo diferente y disfruta de tu comienzo.\n\nDías destacados: 3, 21, 30\nDías desafiantes: 11, 17"
    },
    "libra": {
        "frase": "Libra, este mes las tensiones planetarias que te presionaban se van alejando y lo que te ha abrumado durante mucho tiempo empieza a desaparecer. A partir del día 8 notarás un gran alivio y verás que las dificultades dan paso a las facilidades. Tus seres queridos te ayudarán a luchar contra las molestias de la vida cotidiana, y a partir del 26, te será fácil estrechar los lazos. Los proyectos que tenías apartados se renuevan y recuperas el control de los acontecimientos. Encuentras por fin una tranquilidad que contribuirá a tu éxito personal y la realización de tus sueños.",
        "general": "Este es tu mes para brillar. La gente te verá como alguien inteligente, creativo y entretenido, especialmente alrededor de la Luna Llena del 9 de agosto, que ilumina tu sector del romance y la autoexpresión. Hacia finales de mes, el ritmo se vuelve más introspectivo. La Luna Nueva del 23 de agosto te invita a descansar y a conectar con tu mundo interior antes de que comience tu temporada. Es un buen momento para meditar y soltar cargas. No tienes que hacerlo todo a la vez, incluso si tienes la energía para ello. El 28 de agosto podría sentirse como un día un poco rocoso, pero no te tomes las cosas como algo personal."
    },
    "tauro": {
        "frase": "Tauro, este mes de agosto trae un enfoque en tu carrera y en tu vida familiar. Estas semanas tu prioridad será encontrar un balance entre tu mundo interior y tus ambiciones. Escucha tu sentimiento interior para tomar las decisiones correctas y hacer los cambios que deseas.",
        "general": "Es un mes influyente, Tauro. El Sol en Leo ilumina tu vida familiar, invitándote a conectar con tus raíces. La Luna Llena en Acuario del 9 de agosto trae cambios importantes y una culminación en tu carrera y vida pública. Podrías recibir un reconocimiento o alcanzar una meta importante que te libere de dudas. Cuando el Sol entre en Virgo el día 22, la energía cambia hacia el placer y la creatividad. Este impulso se acentúa con la Luna Nueva en Virgo del 23 de agosto, iluminando tu quinta casa del romance y la creatividad. Es un momento ideal para empezar un nuevo pasatiempo o abrirte al amor. Con Mercurio retrógrado afectando estas áreas, es un tiempo de reevaluar qué te hace feliz antes de lanzarte a lo nuevo. ¡Buena suerte este mes, Tauro!\n\nDías destacados: 5, 13, 23\nDías difíciles: 2, 22, 30"
    },
    "aries": {
        "frase": "Agosto trae a Aries un impulso renovador que favorece los cambios valientes y los nuevos comienzos desde la autenticidad. En el amor, florecen vínculos estables y llegan conexiones profundas para quienes están abiertas a sentir. Profesionalmente, tu liderazgo brillará y abrirá puertas importantes. La clave estará en cuidar tu energía y confiar en tu poder personal para atraer lo que deseas.",
        "general": "Durante la Luna Llena del 9 de agosto, tus amistades y tu vida social cobran protagonismo. No permitas que pequeñas inquietudes te distraigan de conectar con tu grupo. Haz grandes planes, pero mantén tus actos modestos por ahora. La Luna Nueva del día 23 trae el poder para dar un paso valiente hacia una nueva rutina de trabajo o de bienestar. Quizás es el momento de empezar ese nuevo hábito saludable o de organizar tu día a día de una forma más eficiente. El amor, por su parte, necesita refrescarse con nuevas actividades y comunicación. El final del mes se sentirá mucho más calmado y bello si te enfocas en los detalles."
    },
    "escorpio": {
        "frase": "Escorpio, vas a tener un mes de agosto en el que tus principales virtudes estarán muy potenciadas. Tendrás una especial sensibilidad y una intuición capaces de ayudarte en momentos complicados y harás que los demás vean de lo que eres capaz. Taparás más de una boca y asombrarás a muchos.",
        "general": "Tu vida familiar y tu mundo emocional se iluminan con la Luna Llena del 10 de agosto. Un asunto relacionado con el hogar llega a su punto clave. Ahora no es el momento de esconderte, sino de atender tus bases. Hacia fin de mes, el foco se mueve a tu vida social. La Luna Nueva del 23 de agosto destaca tus amistades y tus metas a largo plazo. Si se te presenta la oportunidad de unirte a un nuevo grupo o proyecto, no la descartes. Tómate tu tiempo y pesa bien las posibilidades. Actúa inteligentemente y con prontitud."
    },
    "capricornio": {
        "frase": "Capricornio, puede que agosto te dé un poco de miedo por todos los cambios que vas a vivir, pero te acostumbrarás y serán para bien. Tus encantos harán que conquistes cuando quieras y donde quieras, mientras que el equilibrio y la serenidad serán la clave para que seas feliz.",
        "general": "Durante la Luna Llena del 9 de agosto, un asunto financiero llega a un punto culminante. Es un buen momento para revisar tu presupuesto y valorar tus recursos. Puedes lograr que otros cooperen contigo si tus planes son claros. La segunda mitad del mes te invita a expandir tus horizontes. La Luna Nueva del 26 de agosto activa tu deseo de viajar, aprender y explorar nuevas filosofías. Puede que surja la oportunidad de un viaje o de inscribirte en un curso que te interese. Escuchar más música o meditar pueden ayudarte a mantener tu equilibrio mientras te abres a lo nuevo."
    },
    "acuario": {
        "frase": "Acuario, este mes tus capacidades físicas y mentales estarán en su punto máximo. Serán unas semanas en las que podrás recuperar tu armonía interior, pero mantente alejado de personas envidiosas o aquellos que no te conocen bien. La retrogradación de Mercurio te da la oportunidad de tomarte un tiempo para ti y solucionar algunos problemas relacionados con herencias, dinero compartido o tu propia gestión emocional.",
        "general": "Tu mes comienza con una energía muy personal. La Luna Llena en tu propio signo, Acuario, el 9 de agosto, marca una culminación importante para ti. Es un momento de claridad sobre tu identidad y tu camino. Hazle caso a tu primer impulso y no mires atrás. La segunda mitad del mes te invita a la introspección profunda con la Luna Nueva del 23 de agosto. Esta lunación te da tiempo para reflexionar sobre asuntos financieros compartidos y tus lazos más íntimos. Descubrirás maneras de volverte una persona más eficiente y empática al gestionar tus recursos y emociones."
    }
}