{"sagitario": {"frase": "Sagitario durante el mes de mayo descubrirás, entre otras cosas, cierto desequilibrio en tu vida y será necesario armonizar tus relaciones personales, encontrando nuevas forma de comunicarte y, sobre todo, de hacerte entender.", "general": "Venus entra a Virgo el 9 de mayo. Vestirte más informalmente puede ser la nueva forma de vestirte elegante. El romance podría volverse menos formal y también menos ostentoso. Las interacciones con amistades y familiares deberían ser suaves como la seda, y también divertidas. Prepárate para todas las emociones agradables que aparecen en tu camino. \n\nLa luna sangrienta, producto de la luna llena y el eclipse lunar,  del 16 de mayo podrían traer a la superficie varios asuntos domésticos que ahora pueden ser resueltos o mejorados. En lugar de verlos como conflictos, aprovecha esta oportunidad de resolver y arreglar las cosas. \n\nDías destacados: 11, 13, 15\nDías desafiantes: 24, 27"}, "cancer": {"frase": "Cancer, mayo será un mes maravilloso para ti ya que de alguna forma te sentirás abrazada y protegida por el Universo.\nSentirás gran serenidad debido a que tus sentimientos, tus pensamientos y tus actos estarán alineados en perfecta armonía. Y si has pensado en mudarte, ha llegado el momento este mes.", "general": "La Luna de Sangre del 16 de mayo brilla directamente sobre tu vida hogareña para hacerla el refugio de tu elección. Parte de esto puede deberse a que la escena laboral se ha sobrecalentado y vuelto emocional. Si es así, sumérgete en tu cama y descansa. Puedes volverte la gran sensación en el trabajo o en público de una muy buena manera bajo la Luna Nueva del 30 de mayo. Si mantienes el control de la situación, puedes hacer que esta ventaja dure y seguir beneficiándote de ello a lo largo del resto del año. La Luna en Géminis cuadra a Mercurio el 25 de mayo, alentando a la gente a discutir emocionalmente acerca de todo y de nada. No caigas en la trampa."}, "geminis": {"frase": "Geminis, los problemas cotidianos con los que tendrás que lidiar durante el mes de mayo te permitirán una nueva apertura de comprensión. Y es que ciertos asuntos pierden importancia cuando te das cuenta de lo superfluos que en realidad son.", "general": "La vida está evolucionando profundamente, y tú estás cruzando un umbral. Pero no puedes entrar al futuro si tienes las manos cargadas con el pasado, así que no tengas miedo de cortar por lo sano donde sea necesario. \nJúpiter entró a Sagitario a finales del año pasado, y cuando Venus se une a Júpiter este mes, tus relaciones tienen mucho para ofrecerte a nivel creativo, emocional, sexual y económico. Pero primero, debes ir más allá de tus apegos materiales a la apariencia física, sexo, dinero, éxito, matrimonio, y compromiso (en especial aquellos que has heredado de la sociedad y de tus padres) para preguntarte qué es lo que realmente será importante al final de tu vida. Luego podrás profundizar e invertir en aquellas conexiones que traigan beneficios mutuos y que compartan tus valores. \nCuando la luna sangrienta, luna llena en Leo y el eclipse lunar, se alinean en tu casa de comunicación, estarán recuperando información, aclarando cosas, y ofreciendo una nueva perspectiva sobre una situación en la que te has estancado. Actúa con honestidad, y podrás calmar las aguas y estar en la misma página que los demás. Existe el amor verdadero en tu mundo, al menos una amistad en la que puedes confiar. Suelta el pasado y ten fe. Ya eres libre. \nDías destacados: 4, 22, 29 \nDías desafiantes: 8, 13, 18 "}, "piscis": {"frase": "Piscis se viene un mes que será ambivalente para tu signo porque se alternarán momentos fáciles de sobrellevar con momentos de agobio. mayo te brindará magia pero te va a pedir atención y esfuerzo a cambio.", "general": "La cuadratura entre el sol y Marte del 2 de mayo puede generar un comienzo difícil para el mes, pero tú puedes enfrentarte a cualquier cosa que intente alterar tus planes. Tal vez no estás de acuerdo con algo, pero hazlo con amabilidad si puedes. \nPonte a crear y jugar luego la luna nueva del 30 de abril. Tienes ideas y planes que pueden levantar el ánimo de las celebraciones de todos. Mercurio se torna estacionario directo también ese día. Haz una pausa, y deja que las cosas se arreglen a su propio ritmo. \nEl sol forma un trígono con Urano el 20 de mayo, y esto te permite sorprender a una persona especial con un regalo o invitación perfecta y agradable. El sol entra a Capricornio, y el invierno comienza al día siguiente. Sienta cabeza y disfruta de una calma seria y constructiva. \nDéjate llevar más por tu propia luz interna durante la luna llena del día 16. No te estás volviendo una persona ermitaña. En cambio, te estás volviendo más sensible, y tienes una mayor receptividad a la paz y quietud que la gente necesita, pero por lo general ignora. \nDías destacados: 7, 20, 21\nDías desafiantes: 2, 5"}, "leo": {"frase": "Leo en mayo seguirás en la búsqueda de cumplir con la cantidad de metas y propuestas que sueles hacer cada año.\nEl camino no será fácil pero ¿quien dijo que a ti te gustan las cosas fáciles? Sabes mejor que nadie que la excelencia cuesta y no es cuestión de apurarse, sino de hacer las cosas bien.", "general": "El mundo es hermoso ante tus ojos bajo la Luna del 4 de mayo. Pasa tiempo con gente interesante y disfruta de algo artístico que normalmente no harías o verías. Es el tipo de día en el que todas tus orquídeas comienzan a florecer. La Luna Sangrienta del 16 de mayo brilla sobre tus preocupaciones profesionales. Si has estado cultivando amigos o aliados en el trabajo, tales te apoyarán ahora. Ten generosidad con tu tiempo y energía (sin descuidar tus deberes) y todos a tu alrededor se beneficiarán. El Sol, tu planeta regente, se opone a Plutón el 30 de mayo, cuando el romance podría tomar un giro extraño o sorprendente."}, "virgo": {"frase": "Virgo, como buena amante que eres de estar rodeada de conocidos, en mayo tendrás la compañía de personas más positivas que te permitirán tener una actitud mucho más optimista y los problemas se irán resolviendo poco a poco.\nSerá un mes en el que te sentirás como pez en el agua, que es como te gusta sentirte a ti, que te dejarán nuevas experiencias y nuevos amigos con los que caminarás por largo tiempo. ", "general": "La conjunción entre la Luna y Urano el 5 de mayo aporta energía renovada a un ánimo decaído si estás padeciendo los efectos del desgaste después de la época de fiestas. La Luna Llena y el eclipse lunar, formando la llamada Luna sangrienta, del 16 de mayo brilla directo sobre tu vida hogareña y familiar. Quizás consideres que una preocupación laboral es más importante. ¿Es importante? Sí. ¿Es más importante que lo demás? No. Haz lo que sea necesario y regresa a la felicidad de tu hogar. Tu vida social se expande y florece con la Luna Nueva del 27 de mayo. Podrías hacer varios nuevos amigos casuales que te integrarán en un círculo social mucho más amplio. No obstante, no tienes la obligación de dejar que esto consuma tu vida o dure para siempre."}, "libra": {"frase": "Libra tal vez en mayo corras el riesgo de precipitarte en tomar ciertas decisiones, aunque encontrarás los apoyos necesarios para que se convierta en un gran mes para ti.\nTe sentirás libre de ataduras y tus relaciones afectivas por fin lograrán la estabilidad adecuada con posibles reconciliaciones.", "general": "Disfruta de buenos momentos de descanso con tus amigos y familia durante la luna sangrienta, debido al eclipse lunar y la luna llena del 16 de mayo. Puede que tus amistades tengan ideas exóticas y alocadas. Tú, por otro lado, puede que pienses que el aquí y ahora es diversión suficiente. Puede que sientas un poco de claustrofobia bajo la luna nueva del 30 de mayo. Puede que la vida de vecindario se sienta pequeña y anticuada. Abre la puerta y recorre nuevos lugares. Quizá decidas inscribirte a un nuevo curso o plan de estudio. Conoce nuevas personas y deja que tu perspectiva se expanda y cambie. El 28 de mayo, la luna conjunta con Plutón el mismo día que Plutón se vuelve directo. Espera un gran avance. "}, "tauro": {"frase": "Tauro, la tentación llamará a tu puerta durante el mes de mayo, pero sabrás perfectamente lo que hacer cuando llegue el momento clave. Y es que hay veces en la vida donde todo se ve muy claro.", "general": "La luna en Piscis el 2 de mayo trae abundancia, suerte, sanación y vibras transformadoras a tu vida mientras Venus, Marte y Plutón se alinean de forma colectiva en tu signo. Si existió alguna vez el momento para que redefinas con seriedad tu perspectiva y tu vida, estimable Cabra, ese momento seguro es ahora. Tan solo no esperes ver una diferencia de inmediato. Necesitarás darte un poco de tiempo y espacio para evolucionar de verdad.\nAfortunadamente este clima cósmico actúa como un lienzo en blanco para ti, lo que te da el poder de hacer cambios en casi cualquier área de tu vida siempre y cuando sea algo que tu corazón realmente desea. Una alianza entre Mercurio y Venus, tu planeta regente, ese día puede ser de ayuda para que formules un sólido plan, por lo tanto, asegúrate de tomar asiento y hacer un listado con tus metas para los próximos seis meses\nLa luna en Venus se une a Saturno el día 28 del mes y hace crecer tus finanzas. Este es un gran día para cancelar tus deudas o hacer inversiones, en especial si tu intuición te dice que es una buena idea. Sin embargo, si no tienes que ser excesivamente responsable con tu dinero en este momento, siéntete con la libertad de hacerte un pequeño regalo a modo de recompensa. El universo quiere que coseches el fruto de todo tu trabajo duro.\nEl mes termina con un broche de oro mientras la luna nueva en Aries se manifiesta el 30 de mayo, lo que abre un nuevo capítulo en el cielo y en tu vida. Este es el momento perfecto para comenzar un proyecto, en especial si está relacionado con tu hogar, tu intuición o la determinación de apoyarte a ti.\nDías destacados: 2, 5, 18\nDías desafiantes: 7, 20, 28"}, "aries": {"frase": "Aries se viene mucho cambio para ti durante el mes de mayo, el mes de tu aniversario.\nLa clave principal será la de fluir según vengan las cosas, en vez de aferrarte a lo que ya no es.", "general": "Espera que aparezca una oportunidad de trabajo u oferta profesional alrededor de la luna de sangre, producto del eclipse lunar y la luna llena del 16 de mayo. La vida doméstica está estable, aunque no pacífica. Siente la suficiente seguridad como para desplegar tus alas y volar un poco más alto. Las personas te respaldan. El 12 de mayo, la luna se encuentra en Cáncer cuando Mercurio forma sextil con Saturno. Puedes ir más despacio o más rápido, lo que necesites, para arreglar algo en tu hogar. La luna nueva del 30 de mayo te da la oportunidad de superar un proyecto doméstico que ha estado en tu mente por demasiado tiempo. Sé feliz y termínalo ahora. "}, "escorpio": {"frase": "Escorpio durante este mes intenta que nada ni nadie te quite la fe en ti misma, ni tampoco en que las relaciones pueden cambiar a mejor. Enfócate en la belleza que sólo tú a veces eres capaz de ver, cuando todo alrededor se torna desalentador.", "general": "Sobresales totalmente alrededor de la luna nueva del 30 de abril, de las mejores maneras posibles. Si has estado deseando un impulso para un proyecto especial, manos amigas e ideas brillantes vienen en camino. Ni siquiera necesitarás pedirlas. Venus entra a Escorpión el día 7. Presta atención al amor que se vuelve profundo y al romance que se vuelve serio. Un nuevo amor o pretendiente romántico espectacular aparece en tu camino con la luna de sangre del 16 de mayo. O una asociación actual puede profundizarse y enriquecerse más allá de cualquiera de tus sueños más alocados. Llénate de actos de bondad y gmayosidad al azar. "}, "capricornio": {"frase": "Capricornio en mayo llegó la hora de que te dediques mucho más tiempo a ti misma, de que te cuides y también de que compartas con personas que no te resten energía.\nEntrarás este mes en un proceso importante de renovación emocional y necesitarás airear aquellos sentimientos que puedan estar limitando tu libre expresión.", "general": "El 1 de mayo, la reciente luna nueva quiere que estés saludable y feliz en todas las pequeñas cosas que haces día a día. Aprecia algo pequeño, ya sea una planta que florece en tu casa o una nueva taza para el café, y date cuenta de que, en realidad, que sea pequeño no significa que sea insignificante. La luna de sangre del día 16 te promete un tiempo de descanso en privado muy enriquecedor. Úsalo con discreción, a solas o con algunas personas cercanas especiales, y adopta perspectivas que pueden mejorar el resto de tu año. El 30 de mayo, la luna nueva del mes está cargada de amor y afecto. Puede que no aparezca tu alma gemela, pero es una posibilidad. "}, "acuario": {"frase": "Acuario, durante el mes de mayo estarás mucho más comunicativa después de haber pasado una temporada un poco ausente.\nAdemás, tendrás grandes novedades en tu vida amorosa a la que llegarán nuevas personas y un espíritu abierto y curioso, que te otorgará numerosas alegrías y mucho movimiento.", "general": "La Luna Llena del 16 de mayo derrama sobre ti el poder necesario para mejorar tu rutina diaria. Sin tener que hacer un gran esfuerzo, organízate y logra terminar un montón te proyectos que tienes a medias. Obtendrás mucha ayuda sin tener que pedirla. Aprovéchala al máximo y recuerda demostrar tu gratitud. El período retrógrado de Venus termina el 15 de mayo. Busca corazones más tiernos y tal vez un símbolo de amor o dulce reconciliación. La del 30 de mayo es una Luna Nueva que te permite volverte una nueva versión de ti. Crea un mundo más hermoso y sé consciente de que puedes hacer que dure. Siente seguridad sobre todo lo que realmente amas."}}
