{"sagitario": {"frase": "Sagitario, tu mes de mayo será sinónimo de oportunidades nuevas a las que puedes aspirar. El tema del amor fluirá solo, sin necesidad de forzar nada, además de que por fin sentirás que llevas el timón de tu destino. Estás más segura de ti que nunca, y eso es muy bueno.", "general": "Tendrás ayuda cósmico para construir algo sólido en tu vida profesional, estimable Sagitario, ya que el sol en Tauro activa tu décima casa solar. Esto trae una lucrativa y estabilizadora energía a tu profesión, lo que te ayuda a avanzar a paso firme hacia tus metas. Sin embargo, esta energía tiende a moverse a baja velocidad, por lo que será importante conservar la paciencia a cada paso del camino. Este también es un gran momento para hacer algo de magia con tus ingresos, por lo que no te detengas si sientes la necesidad de encender una vela y pedir un deseo.\nEstas vibras cambian de forma significativa mientras la temporada de Géminis comienza el 21 de mayo, lo que magnifica tu posición en tus comunidades. Utiliza esta energía para construir tus conexiones, pero no tengas miedo de compartir tu riqueza conectando a tus amistades y colegas si crees que pueden beneficiarse con la introducción. También podrías sentir inspiración para invertir en tu vecindario, brindando apoyo a pequeños comercios en lugar de darle el dinero que tanto esfuerzo te costó ganar a una megacorporación sin rostro.\nMientras tanto, el planeta de acción Marte entra al apasionado Aries el día 24, lo que te proporciona la motivación que necesitas para poner en marcha todos los importantes cambios en los que has estado trabajando. No tengas miedo de desprenderte del pasado con el fin de hacer espacio para el futuro, en especial si se trata de tus asuntos de negocios. Mientras que el trabajo será con seguridad uno de los principales temas de este mes, también puedes aprovechar al máximo estas vibras si te enfocas en tu transformación personal y en cómo esperas evolucionar a un nivel más profundo.\nDías destacados: 7, 13, 30\nDías desafiantes: 8, 9, 15"}, "cancer": {"frase": "Cáncer, este mes aparecerán situaciones inesperadas para ti. No dudes en pedir ayuda si lo necesitas y aceptar toda la que te ofrezcan. Será un buen momento para ti en lo laboral, recibiendo incluso comentarios positivos sobre tu trabajo, así que aprovecha estas semanas para asentar tu posición.", "general": "Este mes, estimable Cáncer, te enfocarás en hacer evolucionar tu corazón, mente e imagen, mientras el sol, Venus y Mercurio en Tauro transitan por el sector de tu carta astral que rige la transformación personal. Conn este nuevo mes, tomarás muy en serio la idea de la superación personal, lo que te inspira a seguir con nuevas energías tus resoluciones para el 2024. También es posible que te sientas menos paciente cuando se trata de conversaciones triviales y conexiones superficiales, mientras las estrellas te animan a que te enfoques en los lazos profundos que más te importan.\nMantén tus ojos bien abiertos en busca de señales y sincronicidades cuando Mercurio ingresa a Capricornio y a tu novena casa solar el 6 de mayo, lo que optimizará tus comunicaciones con el más allá. Hablar de tus sueños también puede intensificar tus manifestaciones, en especial una vez que Venus ingresa al signo de Capricornio el día 9. Esta ubicación planetaria también está lista para desplegar una gran magia en tu vida amorosa, así que asegúrate de abrir tu corazón cada vez que lo sientas.\nNotarás un cambio cuando el sol ingresa a Géminis el día 21, marcando el comienzo del solsticio de invierno y la época más mística del año para ti. Nuevas posibilidades y oportunidades se manifestarán a lo largo del próximo mes, dándote la ocasión de mejorar tu situación. Un deseo de aventura también entrará en juego cuando tu alma clame por nuevas experiencias. La luna Llena en Capricornio del 23 de mayo marca un día particularmente sagrado para ti, y es posible que desees tomarte un momento para honrar y meditar el progreso de tus resoluciones.\nDías destacados: 9, 17, 23\nDías desafiantes: 1, 3, 19"}, "geminis": {"frase": "Géminis, mayo será un mes en el que querrás ir más allá de donde nunca has llegado. La sexualidad será muy importante para ti y desplegarás una confianza difícil de resistir. Con Marte transitando por tu signo te será muy fácil atreverte con cosas nuevas y tener la valentía necesaria para llevar a cabo proyectos que tenías en mente.", "general": "Te sentirás más sensible a la energía colectiva este mes, estimable Géminis, ya que este mes activa el sector de tu carta astral que rige la comunidad. Presta mucha atención a cualquier cambio emocional que pueda invadirte de repente, porque tus habilidades empáticas con seguridad se agudizarán. Quizás quieras monitorear las noticias que consumes, restringiendo cualquier información que pueda causarte pena. Aunque sin lugar a dudas es importante mantenerse al día con la información, buscar formas de marcar la diferencia te ayudará a escapar de la sensación de impotencia o de estar en las garras de un sistema que nunca cambiará.\nUna energía armoniosa te invadirá cuando tu planeta regente entre a tu signo el 16 de mayo. Este clima cósmico también elevará tu aura, bendiciéndote con una abundancia de glamour, encanto y carisma. El universo trabajará horas extra para ayudarte a alcanzar tus metas, permitiéndote manifestar con facilidad. Solo recuerda mostrar gratitud y apreciar lo que has construido hasta este momento. Algunas nuevas miradas podrían voltear en tu dirección durante las próximas semanas, por lo que no debes sorprenderte si se revela un nuevo amor.\nAunque muchas personas estarán deseosas de conocerte, sentirás una mayor atracción hacia los lazos íntimos y la soledad a partir del momento en que el sol entra a Géminis y a tu doceava casa solar el día 21. Esta energía es perfecta para trabajar tras bambalinas, lo que te permite identificar cualquier hábito u obstáculo que no te deja avanzar mientras encuentras formas de mejorar antes de que llegue tu retorno solar.\nDías destacados: 1, 3, 7\nDías desafiantes: 9, 10, 16"}, "piscis": {"frase": "Piscis, este mes podrás superar el estrés si te juntas con personas que te aprecian. Enséñale a los demás que eres capaz de ser feliz. Mercurio se une al Sol el día 21 y a partir de ahí verás todo mucho más claro. Te sentirás más animado para atreverte a nuevas soluciones porque por fin verás cuál es la meta.", "general": "El 2 de mayo, una oferta romántica puede parecer rara al principio, pero el verdadero afecto podría estar allí. Sé amable. La Luna Nueva del 8 de mayo alienta un mayor sentido de diversión y aventura. Permite que un amigo - o el hijo de un amigo - sugiera un nuevo lugar para visitar y algo nuevo que ver y hacer. No tienes que hacerlo de nuevo si no quieres y hasta puede que te guste. Bajo la Luna Llena del 23 de mayo, algunos familiares podrían recurrir a ti, o puede que simplemente todos se aparezcan en tu casa, con buenas intenciones, por supuesto. Relájate. Tú bien sabes cómo reservar tu propio espacio personal."}, "leo": {"frase": "Leo, este mes te sentirás confiado y optimista. Júpiter en Aries te ofrece oportunidades que te permiten expresar todo tu ser, y con su unión al Sol a partir del 11, parecerá que tu interior ilumina con su luz todo lo que hay a tu alrededor. Aprovecha hasta el día 20 para emprender, iniciar o cambiar de rumbo sectores de tu vida, porque a partir del 22 Mercurio se pondrá en medio y no tendrás el camino tan despejado.", "general": "Sentirás emoción por la idea de transformar tu vida con el comienzo del mes, querido Leo, gracias a una serie de cuerpos celestes que están transitando por Capricornio y tu octava casa solar. Este clima cósmico tiene una destructiva pero purificadora energía, dándote la oportunidad de cortar lazos sin remordimientos con cualquier persona o cosa que ya no te sirva. No te sientas mal por imponer estrictos límites, bloquear a antiguos amores, y alejarte de dañinas situaciones, porque hacer esto te dará una gran sensación de alivio y libertad para avanzar sin que estas fuentes de drama te lo impidan.\nAunque la retrogradación de Marte en tu signo puede haberte hecho sentir cansancio, fuera de sí, y más temperamental durante los últimos dos meses y medio, tendrás la oportunidad de reclamar tu ritmo cuando este apasionado planeta se vuelve directo el 12 de mayo. El cambio en estos vientos cósmicos puede ayudarte a emocionarte más por el futuro, permitiéndote reconectar con tu motivación y todo lo que te inspira. Aunque puede que tu intuición te diga que es momento de avanzar a toda velocidad hacia tus objetivos, puede que sea más inteligente proceder con cuidado, porque las extrañas vibras de esta retrogradación planetaria perdurarán hasta el 15 de marzo.\nLas estrellas conspiran para llenarte de suerte y apoyo empezando cuando el sol ingresa a Géminis y al sector espiritual de tu carta astral el día 21. Usa esta posición solar como excusa para abrazar tu lado místico, porque el universo está ansioso por guiarte y comunicarse contigo\nLa luna llena en Acuario el 23 de mayo es un día particularmente sagrado para ti, así que asegúrate de encender algunas velas, decir positivos mantras, y preparar tus intenciones para el futuro.\nDías destacados: 1, 7, 12\nDías desafiantes: 6, 11, 26"}, "virgo": {"frase": "Virgo, tendrás un mes de mayo en el que el por fin se te reconocerán tu trabajo y esfuerzo. La felicidad va a estar presente y es que parece que empiezas a disfrutar de los pequeños detalles que te regala la vida. Al fin y al cabo, eso es lo realmente importante.", "general": "Con el sol en Tauro deberías sentir más elevación, motivación y popularidad que de costumbre.\nEstas energías también podrían inspirarte a que juegues con tu identidad, en especial si has estado trabajando en pos de un nuevo look, pasatiempo o camino profesional. El universo apoyará tus ambiciones en este momento, lo que significa que donde sea que tus energías vayan, la manifestación las seguirá. Desafortunadamente, podrías terminar sintiendo demasiada tensión si tratas de hacer demasiadas cosas al mismo tiempo, por lo que es importante que recuerdes poner distancia entre tus metas para que puedas alcanzarlas a un tiempo que te resulte cómodo.\nTu planeta regente comienza su viaje retrógrado por Libra el 9 de mayo, y está preparado para sacudir un poco tus asuntos financieros. Por un lado, este camino en reversa te recordará la importancia del autocuidado, y te dará permiso para que te consientas de vez en cuando. Por otro lado, podrían surgir gastos inesperados en este momento, por lo que quizás quieras tener algo de dinero extra a mano. Si tu mente comienza a nublarse durante este período, aferrarte a la naturaleza y darles el gusto a tus sentidos puede ayudarte a encontrar una vez más la claridad.\nEl día 22 marca el comienzo del equinoccio de otoño mientras el sol entra al caotico Géminis. El universo te pedirá que evalúes el lugar que le das al valor y el impacto que tiene en tu autoestima. Un elemento materialista podría entrar en juego ahora, en especial cuando se trata de tu apariencia. Intenta no presionarte demasiado para equiparar tus hábitos de gastos y tendencias en la moda con los de tus amistades y colegas.\nDías destacados: 4, 7, 11\nDías desafiantes: 2, 16, 24"}, "libra": {"frase": "Libra las circunstancias que estás viviendo actualmente harán que, durante el mes de mayo, te replantees relaciones y vínculos, afrontando además nuevos retos que necesitabas para avanzar.", "general": "Produce tu mejor y más importante obra detrás de escenas bajo la manifestación de la Luna Nueva del 8 de mayo. La discreción te permite hacer más de lo que quieres hacer con menos interferencias. Visiblemente te ocuparás como habitualmente lo estás, pero lo que hagas más en privado será más importante y satisfactorio. La Luna conjunta a Urano el 15 de mayo, cuando deberías adoptar un enfoque diferente y pensar radicalmente. Bajo la Luna Llena del 23 de mayo, un adorador y nuevo interés amoroso podría aparecer para impresionarte y hacerte saber lo verdaderamente especial que eres muy en el fondo. Alternativamente, tu muy dedicada pareja podría irradiarte gran amor para ayudarte a recordarlo."}, "tauro": {"frase": "Tauro, a medida que el mes de mayo avance, irás dejando atrás todos los lastres que te impedían ser tú misma. Esto implica que te olvidarás de situaciones que no te hacían nada bien, pero también de personas que te cegaban y te impedían crecer como persona.", "general": "Tendrás el don de cortar por lo sano sin ofender a los demás, querido Tauro, cuando Mercurio entre en Capricornio y en tu casa de la comunicación el 1 de mayo. No dudes en ser directo con los demás, fundamentando tus argumentos en la razón para evitar la contestación o la confrontación. Y Venus entra en tu signo el día 4, elevando tu carisma natural para ayudarte a limar las asperezas de la conversación. Esta colocación planetaria también podría atraer a un nuevo admirador o dos, ya que su aura brilla con misterio y gracia.\nLa luna nueva de Sagitario desencadena su naturaleza generosa el 8 de mayo, poniéndole de humor para las compras navideñas. Si tienes los medios para dar un poco más de lo que normalmente podrías, permítete encontrar placer en mimar a las personas que amas. Sin embargo, trata de tener en cuenta que los objetos materiales no lo son todo, y puesto que Mercurio se pone directo ese mismo día, será más importante que nunca que mantengas un presupuesto sano mientras navegas por esta etapa.\nEl comienzo de la temporada de Géminis el 21 es un momento de reflexión para ti. Ansiarás el crecimiento intelectual a lo largo de las próximas semanas, ya que los astros te instan a cultivar la sabiduría. Pero procura que tu ego no se deje llevar demasiado por el deseo de parecer inteligente. Concéntrate en cómo mantener la concentración mientras expandes tu mente.\nTu lado filosófico emerge durante la luna llena de Cáncer el 23 de mayo, marcando una de las noches más pacíficas y espiritualmente satisfactorias del año para ti. Tu enfoque cambiará para ganar prosperidad cuando Venus migre a Sagitario el veintinueve.\nDías destacados: 5, 15, 25\nDías difíciles: 3, 9, 20"}, "aries": {"frase": "Aries, este la Luna Llena en Libra del día 23 implica un antes y un después en tus relaciones personales. Estas semanas tu prioridad serán tus seres queridos. Aunque no debes dejar de lado las ideas de los demás, escúchate más a ti mismo y a tu sentimiento interior. Tienes desde el día 8 para ser más asertivo con los demás y hacer los cambios que deseas hacer hasta que llegue el clímax.", "general": "Es un mes expresivo, Aries. Mercurio retrógrado en Aries comienza el 1 de mayo en tu tercera casa de la comunicación, ayudándote a procesar tus pensamientos e ideas con intención. Cuando Venus entre en Aries el día 4, aumentará tu capacidad de expresión. Podrías estar repartiendo cumplidos y compartiendo tus deseos con los demás.\nUn valiente Aries el 8 de mayo trae una transformación total a tu estilo de comunicación y a la forma en que utilizas tus palabras. Te das cuenta del impacto que tus brillantes ideas podrían tener en el mundo que te rodea y de lo importante que es compartirlas. A medida que cambias tu enfoque y tus perspectivas, te resulta más fácil mantener conversaciones poderosas en las que se escucha tu voz.\nEl foco de atención se desplaza hacia tu intuición cuando el Sol entra en Géminis el día 21 y trae luz a tu cuarta casa de las emociones. A medida que accedes a tu mundo interior, asegúrate de construir límites sanos en lugar de muros. Los cambios en tu entorno podrían mejorar tu estado de ánimo. Crea un santuario para ti. La determinación es alta durante la luna en Escorpio el 23 de mayo, magnificando tu décima casa de la carrera y los objetivos.\nLa claridad mental llega cuando Mercurio se pone directo el veinticinco. Te dejas guiar emocionalmente cuando Venus entra en Tauro el 29 de mayo, y esto te lleva a la alineación. Deseas conexiones sinceras con las personas que te importan y quieres sentirte seguro en el amor. Marte entra en Aries el día treinta, así que asegúrate de procesar tus pensamientos antes de hablar, ¡pero di lo que piensas!\n¡Buena suerte este mes, Acuario!\nDías destacados: 3, 11, 20\nDías desafiantes: 9, 17, 25"}, "escorpio": {"frase": "Escorpio en mayo será una buena oportunidad para valorar más lo que la vida te trae y elegir desechar lo que ya no te hace feliz.\nRecordarás que te mereces tener una vida más abundante, feliz, positiva, plena y alegre, porque ¿sabes que te mereces mucho más, verdad?", "general": "El Sol y Saturno conjuntan el 10 de mayo y esto podría poner a mucha gente nerviosa. No a ti. Alrededor de la Luna Nueva del 8 de mayo, puede que tengas un millón de cosas que te estás muriendo por hacer, pero tu vida social y la época de fiestas siguen interponiéndose. Escoge una cosa y ve si puedes tentar a un amigo para que la haga contigo. La Luna Llena del 23 de mayo puede darte el descanso y el tiempo en privado que deseas y necesitas. Pero eso no significa que no vaya a ser intenso. Lee (o escribe) poesía poderosa, ve una película profundamente emocional y tal vez invita a alguien a que te acompañe a tu morada."}, "capricornio": {"frase": "Capricornio, el mes de mayo servirá para inyectarte toda la energía del mundo para empezar proyectos y emprender ideas que, desde hace tiempo, te rondan por la cabeza. Tendrás el ego por las nubes y generarás una atracción física que te va a hacer imparable.", "general": "Con la Tauro de Libra en pleno apogeo, Capricornio, te entregarás a la idea de pasar más tiempo en tu espacio y mejorarlo mientras el sol y Venus transitan por tu cuarta casa solar. Recargar tus energías en casa será esencial para tu equilibrio personal, aunque también sentirás la necesidad de decorar para Halloween, probar nuevas recetas o cambiar los muebles de lugar. También deberías considerar la posibilidad de incorporar a tu vivienda algunos elementos hogareños de tu infancia, desempolvar viejas chucherías de tu juventud o recrear el diseño de la sala de estar de tu abuela.\nLa luna nueva en Aries del 8 de mayo podría hacerte reflexionar sobre una nueva trayectoria profesional, sobre todo si esperas pasar más tiempo trabajando a distancia o te has aburrido de tu actual ocupación. Lamentablemente, el deseo de empezar de nuevo podría hacer aflorar una tendencia impulsiva, aunque deberías evitar renunciar a tu trabajo por capricho si no tienes un respaldo seguro. Por suerte, este clima cósmico también podría impulsar nuevas oportunidades de liderazgo, aunque tendrás que sentirte a gusto con la idea de tener autoridad sobre los demás.\nTus talentos naturales comienzan a manifestarse cuando el sol y Venus entran a Géminis el día 21, lo que activa el sector de tu carta natal que rige el arte, el orgullo y la autoexpresión. Date permiso para ser original e intenta no rechazar ninguna idea creativa que surja en tu mente.\nLas buenas vibras siguen fluyendo cuando Júpiter entra nuevamente a Piscis el 27 de mayo, lo que fortalece tu espiritualidad y trae consigo bendiciones kármicas y momentos de iluminación.\nDías destacados: 2, 14, 25\nDías desafiantes: 11, 17, 30"}, "acuario": {"frase": "Acuario, este mes es buen momento si quieres conocer gente nueva, pues es Sol y Júpiter en tu casa de la comunicación expanden tu medio ambiente habitual con grandes expectativas. Ten cuidado con la economía de tu hogar, sobre todo a partir del día 22, pues este mes pueden aparecer gastos inesperados con los que tengas que lidiar.", "general": "El deseo de control podría volverse autodestructivo este mes, estimable Acuario, mientras el sol en Tauro ilumina tu octava casa solar.\nEste clima cósmico podría crear problemas si intentas hacer demasiadas cosas al mismo tiempo, en especial si equiparas éxito con poder. Aunque sientas ansias de mostrar tu fuerza y aptitudes, deberías evitar darte el gusto de participar en dinámicas competitivas en el trabajo. Entre las cosas positivas se encuentra una oportunidad de forjar saludables alianzas de negocios que puede ayudarte a avanzar, aunque tú y tus acompañantes necesitarán mantener un diálogo claro sobre expectativas e intercambios.\nTu vida amorosa se intensificará a partir del 4 de mayo cuando Venus entra a Virgo. Sin embargo, tu aura será más intensa y directa de lo habitual, por lo que quizás quieras medir tus expresiones de amor en base a la forma de actuar de tu pareja. Las relaciones consolidadas pueden beneficiarse del apoyo celestial, en especial cuando se trata de hacer planes para el futuro. Esta energía también puede ayudarte en tu viaje hacia el empoderamiento y la evolución personal, aunque necesitarás tener la predisposición de reconocer y superar los patrones de comportamiento que te han estado deteniendo.\nEl día 21 marca el comienzo de la temporada de Géminis y el momento más espiritualmente satisfactorio del año para ti. El universo estará de tu lado en este momento, lo que hace que sea un excelente momento para pedir dirección y apoyo cuando se trata de tus metas personales. Elevar tu base de conocimiento también debería ser una prioridad ya que tu mente anhela nuevas perspectivas y formas de pensar. Desafortunadamente, ahora podrías tener dificultades para conectar con otras personas a nivel superficial. Tu alma busca solo la química y conexiones más genuinas.\nDías destacados: 7, 8, 26\nDías desafiantes: 2, 14, 21"}}