{"sagitario": {"frase": "Sagitario, este mes de marzo promete ser un viaje emocionante y lleno de desafíos a medida que Marte y Urano irrumpen en tu vida con su influencia ardiente y rebelde. En el amor, podrían producirse cambios repentinos en tus relaciones, que podrían ser desafiantes, pero necesarios para tu crecimiento personal y afectivo. Mantén una mente abierta y prepárate para adaptarte a las nuevas circunstancias y no temas expresar tus pensamientos y sentimientos de manera honesta. La sinceridad fortalecerá las conexiones existentes. Por otro lado, la resiliencia y la creatividad serán tus mejores aliadas mientras enfrentas desafíos económicos o laborales", "general": "Este mes, querido Sagitario, tu corazón podría ser más listo que tu mente, ya que el Sol y Mercurio retrógrado viajan a través de tu séptima casa solar. Aunque estarás ansioso por experimentar la conexión y todas las cosas agradables, trata de no ignorar las banderas rojas mientras navegas por las relaciones tanto nuevas como maduras.\nPor suerte, Venus se pone directo el 3 de marzo, trayendo una energía pragmática a tu corazón que puede ayudarte a ver más allá de la superficie. La claridad será más natural una vez que Mercurio termine su reinado retrógrado de terror al día siguiente, proporcionando una oportunidad para establecer dinámicas sanas y honestas.\nLa vibración puede parecer un poco apagada cuando el Sol y Neptuno se enfrenten el día diecinueve, amenazando con desencadenar conductas de engaño, secretismo y luz de gas. Tome medidas adicionales para mantener su ingenio, especialmente cuando se trate de personajes muy carismáticos.\nPor suerte, su capacidad para leer a los demás se beneficiará de un impulso una vez que el Sol entre en su octava casa solar el 22 de marzo, marcando el comienzo del otoño y la temporada de Aries. Los temas en torno a la transformación personal y el compromiso romántico entrarán en foco durante las próximas semanas, por lo que es importante que seas inteligente con tu corazón.\nPlanifica hacer algo extravagante durante la luna llena de Aries el 14, porque las estrellas se alinean para aumentar tus sentidos y la conexión con los reinos materiales. Estas vibraciones combinan bien con alimentos gourmet, telas finas y mucha belleza, así que asegúrate de centrar tus planes en consecuencia. También podrían fructificar nuevas oportunidades financieras, y es probable que las semillas que plantó durante los últimos seis meses den sus frutos bajo el resplandor de Luna.\nDías destacados: 8, 25, 26\nDías difíciles: 16, 24, 25"}, "cancer": {"frase": "Cáncer, este mes tendrás que manejar las energías que te llegan de Géminis y Piscis. Este ambiente trastornará tus planes y tranquilidad porque tendrás la sensación de que los acontecimientos vienen a por ti. Alrededor del 14, con la luna llena en tu signo, todo esto se amplificará. En lugar de luchar intenta mirar las cosas de manera diferente. Ábrete a otras posibilidades. Urano y Venus en Tauro te ofrecen esta oportunidad. Será de una forma inesperada, pero valdrá la pena que prestes un poco de atención para conseguir la paz.", "general": "La vida se torna más fácil y lujosa con el trígono que Venus forma con Neptuno el 2 de marzo. Ama lo que haces, y no gastes todo de una vez. Busca una ganancia financiera o ingreso inesperado con la luna llena del día 13. Sé prudente y suspicaz si una oferta parece demasiado buena como para ser verdad, pero no dudes si la oportunidad parece sólida. La luna nueva del 29 de marzo podría ponerse complicada, pero eso es exactamente lo que quieres ahora. Habrá más opciones para escoger, ya sea en ropa, comida, entretenimiento, opiniones o creencias. Tómate tu tiempo para disfrutar de la gran variedad que se te presenta ahora. \n\nDías destacados: 1, 13, 16\nDías desafiantes: 5, 21"}, "geminis": {"frase": "Géminis, el mes de marzo se vislumbra como un presagio positivo y afortunado para ti, que habla de un momento de florecimiento y creatividad que te garantiza protección en la salud y una gran actividad en tu vida diaria. Aprovecha esta energía para buscar nuevas oportunidades y crecimiento personal, tanto a nivel personal como profesional. Ten por seguro que tus nuevos proyectos se verán fortalecidos y sentirás la necesidad de ampliar nuevas formas de relacionarte y crear nuevos contactos interesantes.", "general": "La Luna Llena del 14 de marzo podrían resaltar preocupaciones relacionadas con tu profesión. Toma una decisión para sentir seguridad con respecto a tus habilidades, talentos y posición actual. Si aparece una oportunidad, considérala, pero no te lances de inmediato. El 11 de marzo, el trígono que Venus forma con Neptuno hace que grandes sueños se junten con grandes sentimientos. Mercurio se torna retrógrado al día siguiente para desafiar esos sentimientos. La Luna Nueva del 29 de marzo brillan sobre tu familia y ambiente doméstico. Termina un asunto importante que se ha estado demorando por demasiado tiempo. Prepárate mentalmente para comenzar con el próximo asunto importante. Quizás quieras pensar más en grande que antes. ¡Tú puedes! "}, "piscis": {"frase": "Piscis, marzo será un mes en el que alcanzarás un punto máximo de intuición que te ayudará a cumplir tus objetivos sobradamente. Sabes lo que quieres, te sientes con fuerzas y la seguridad que irradiarás podrá con todo lo que se te venga por delante.", "general": "La luna llena del 14 de marzo puede darte la oportunidad de terminar algo que pensaste que nunca llegaría a su fin. Tampoco necesitará de mucho esfuerzo, solo un pequeño empujón en la dirección correcta. Saturno se torna retrógrado el día 17. Relájate y deja de preocuparte. Sé más influyente o importante en tu círculo social con la luna nueva del 29 de marzo. Podrías ser una persona más efectiva detrás de escenas, como un maestro secreto, en vez de ser el líder o experto obvio. Diviértete mirando a la gente disfrutar de forma espontánea lo que tú disfrutas. Por último, ese mismo día, el trígono que el sol forma con Saturno te permite lograr muchas cosas. \n\nDías destacados: 2, 7, 16\nDías desafiantes: 5, 27"}, "leo": {"frase": "Leo, este mes una relación dará un giro positivo y esto te permitirá empezar a crear un futuro sólido en tu vida sentimental y profesional. Sin embargo fortalecer esta relación te llevará mucho tiempo, por lo que organízate mejor y no descuides el equilibrio entre tu vida personal y tu vida laboral.", "general": "Venus forma una cuadratura con Marte el 8 de marzo. El amor y la pasión pueden no estar en la misma página ese día. Ahora una relación podría sufrir sacudones o tropiezos. No te precipites. \nAlrededor de la luna llena del día 14, podrías conformarte perfectamente con entretenerte por tu cuenta. Sin embargo, puede que amistades y familiares más jóvenes quieran sumarse. Eso está bien, pero no es tu trabajo brindar las aventuras. \nVenus también ingresa a Escorpión el 9 de marzo. El amor podría coquetear con la idea de correr riesgos. Tu inclinación por la popularidad podría ponerse picante y más seria. \nVenus forma una oposición con Urano el día 12. No tienes que explorar o experimentar en este momento. Ya sabes lo que quieres. \nLa luna nueva del 29 de marzo es perfecta para ajustar tu dieta o alguna rutina diaria. Incluso un pequeño cambio ahora hará una gran mejora. Siéntete feliz y con poder, sin criticar a los demás. \nDías destacados: 3, 12, 17\nDías desafiantes: 6, 27"}, "virgo": {"frase": "Virgo, este mes necesitarás un poco más de atención de la habitual, por lo que puedes verte queriendo ponerte en primera fila en muchos proyectos y personas. No te presiones demasiado para ser el número uno porque Mercurio está retrogradando. La gente que te quiere ya sabe lo que vales. Mejor tómate un descanso, como unas vacaciones o una escapada para ti. Esto te ahorrará dolores de cabeza y podrás recargar las pilas.", "general": "Venus ingresa a Tauro el 6 de marzo. La vida se vuelve más sencilla y bonita. Estás de humor para consentirte y sentir más comodidad. No te excedas con los gustos ni te extralimites con el presupuesto, ¿de acuerdo? La vida diaria podría complicarse brevemente cerca de la Luna Llena del 14 de marzo, y las personas pueden hacer que parezca peor de lo que es. Hay un trasfondo de muchas cosas buenas que están sucediendo y que todos están pasando por alto. Mantén la organización y motivación. La Luna Nueva del 29 de marzo activa tu círculo de amistades y vecinos. Despierta tu curiosidad por nuevas tiendas o parques cercanos, y descubre cosas divertidas. Deja que tu atención fluya hacia una nueva novela cómica o gráfica."}, "libra": {"frase": "Libra, marzo es un mes de pasión y autoexpresión a medida que el Sol, brilla intensamente, infundiendo energía y confianza en tu vida. Este mes te anima a brillar, expresarte auténticamente y perseguir tus pasiones con determinación. También ilumina tu vida amorosa con un brillo especial, que se llena de calor, alegría y vitalidad. Si estás en una relación, es el momento perfecto para reavivar la chispa y la intimidad.Tu carisma natural atraerá admiradores, y es probable que te encuentres en el centro de atención. Este es un período propicio para conocer a alguien especial, así que mantén tu corazón abierto y disfruta de las oportunidades que se presenten.", "general": "Amistades y vecinos pueden llamar a tu puerta durante la Luna Llena del 14 de marzo. Tales tendrán planes elaborados, y posiblemente caros. Quizás sea difícil decir que no. La Luna Nueva del 29 de marzo podrían abrir tu mundo de par en par. Haz un recorrido por el mundo ahora o en algún momento del año, aunque sea solo en tu mente, y lleva a tus amistades contigo. Viajar de verdad definitivamente también es una posibilidad. O deja que el mundo venga hacia ti. Lo hará. La Luna forma una conjunción con Júpiter el 25 de marzo, cuando Saturno se torna directo en Sagitario. Siéntete con suerte. "}, "tauro": {"frase": "Tauro, este mes deja tu orgullo de lado y ten la conversación que debes para aclarar las cosas. Aunque te cueste, te sentirás mejor después. Para poder solucionar un problema a veces hay que dar el primer paso y marzo te da varias oportunidades para hacerlo. Ve con los ojos abiertos para poder reaccionar a tiempo y tomar las medidas necesarias.", "general": "El 5 de marzo, el sol en Piscis forma un trígono con Neptuno en Piscis. El mundo se vuelve más emocional para ti, pero no para todos los que te rodean. La luna llena del día 14 quiere que recuerdes un gran deseo olvidado. Podría ser algo totalmente personal que revive un viejo amor importante. Date el gusto. \nEl 16 de marzo, Venus se torna directo justo antes de que Mercurio se torne retrógrado. El amor verdadero no necesitará dar explicaciones. Puede que te sientas con mucha energía durante la luna nueva del día 29, y la gente podría estar pidiéndote que ocupes tu tiempo con sus problemas. Pero no dejarás que eso suceda. Consiente a tu niño interior (y a tu mente más interior) con una paz y tranquilidad más privada y de mayor calidad. Que el mundo se las arregle sin ti. \nEl 24 de marzo, Venus se torna directo poco antes de que la luna entre a Cáncer. Deja que algo toque tu corazón, y quizás encuentres nueva inspiración y una aspiración más alta. \nDías destacados: 9, 16, 24\nDías desafiantes: 13, 25"}, "aries": {"frase": "Aries, tu campo de acción se amplía en marzo gracias a las energías presentes y te dan un confort que revela lo mejor de ti. La rutina y el aislamiento de semanas anteriores se desvanece. Sin embargo, aún puedes sembrar malentendidos en tus relaciones y eso puede provocar que tengas reacciones radicales que darían una mala impresión de quién eres realmente.", "general": "Diviértete en grande con los tuyos bajo la Luna Nueva de marzo. Si la fiesta o la multitud se vuelven demasiado grandes, escápate con alguien y disfruta de una charla más seria, privada y amena. Con la llegada de la Luna Llena del 14 de marzo podrías sentir que la gente a tu alrededor no te aprecia, pero ese sentimiento pasará. Hacer aquello que más te agrade te ayudará a sentir total satisfacción y felicidad. Nadie más puede hacer las cosas que tú haces, y las personas adecuadas lo notarán. Mercurio entra a Virgo el 30 de marzo, facilitando más que nunca atender cualquier pequeña molestia."}, "escorpio": {"frase": "Escorpio, este mes no pierdas tu espontaneidad porque gracias a ella tendrás nuevas ideas que podrás utilizar a tu favor. Los buenos aspectos de tu regente Pluton te permitirán alcanzar rápidamente metas que no esperabas conseguir aún. Aprovecha estas semanas para mostrar al mundo todo lo que tienes.", "general": "Urano entra a Tauro este mes (y permanece aquí durante los próximos 7 años), y tu vida está cambiando desde la base. Puede que ahora se desarrollen eventos repentinos e inesperados en una relación, en lo económico, o en algo que se siente como una situación de vida o muerte, lo que pide que te mantengas distante y sueltes el control. El cambio es la única constante. Confía en que lo que se está desarrollando está quitando de encima el peso muerto, para revelar lo que hay debajo realmente. \nYa sea que se trate de tu salud, trabajo o pareja, esto afecta toda tu vida. Tómate un tiempo para reevaluar tu estilo de vida: mental, físico, emocional y espiritual. Pregúntate qué es lo que será importante al final de tu vida. ¿Qué es lo que le da sentido a tu existencia, más allá de las circunstancias externas y pasajeras? ¿Qué cosas desgastan tu energía, y cuáles las reponen? Este es un nuevo comienzo que ofrece segundas oportunidades. Aprende del pasado reciente, y podrás tomar decisiones saludables para avanzar. \nCuando el sol alcanza el equinoccio y la luna se alinea en tu signo, llegas a un momento crucial de una situación inestable, lo que te permite recobrar el equilibrio. Sé trasparente contigo, y luego podrás tomar decisiones sinceras. \nDías destacados: 14, 21, 26\nDías desafiantes: 1, 6, 20"}, "capricornio": {"frase": "Capricornio, marzo te dará la oportunidad de aprovechar cada momento que te brinda la vida, exprimirás cada minuto al máximo y, en cuanto al amor, ha llegado el momento de que elijas entre dos personas que están muy interesadas en ti.", "general": "Mercurio se torna directo en Aries el 3 de marzo. Ahora, nada te detendrá. La Luna Llena del 14 de marzo puede traer una respuesta sencilla a un problema sustancial. Tu encanto personal puede ser más efectivo que cualquier poder del intelecto o la lógica. Conéctate a nivel personal, atraviesa una barrera importante y haz una nueva amistad. Bajo la Luna Nueva del 29 de marzo, tus amistades y vecinos podrían tratar de cuidar de tu persona. Puede que hasta te regalen cosas. Podrían querer sentarse y pasar tiempo contigo en un intento por hacer que disminuyas tu ritmo un poco. No te molestes."}, "acuario": {"frase": "Acuario, este mes tu regente Saturno se muda a Tauro y notarás que la atmósfera cambia. Las cosas se sentirán más estáticas y menos entusiastas. Recuperarás tu optimismo cuando Marte ingrese a Leo a final de marzo. Hasta entonces, adáptate a los acontecimientos y ten un poco de paciencia. La situación te vendrá bien para cambiar de táctica y recuperar tu bienestar.", "general": "No permitas que la luna llena del 14 de marzo te dé una sensación de inseguridad. Mucha gente te respalda, y tienes recursos que están completamente pasados por alto. De hecho, ahora estás en excelente forma. Marte entra a Escorpión el día 9. Siéntete con fuerza y energía, y ten todo preparado antes de tiempo. Dale una mano a tus amistades o familiares. El dinero es un asunto importante durante la luna nueva del 29 de marzo. Fácilmente podrías gastar demasiado. Al mismo tiempo, podrías recibir un generoso e inesperado regalo. No esperes nada, sé amable y mira qué sucede. Los astros están planeando tesoros para ti. "}}