{"sagitario": "Puede que veas amor por todas partes una vez que Venus entre a Aries el 3 de julio. Haz algo divertido y creativo bajo el Eclipse de Luna Llena del 10 de julio. Es probablemente lo más saludable que puedes hacer. Ten bondad con tu cuerpo y no te dejes llevar por los dulces o alimentos grasosos. Podrías volverte la persona favorita de todos bajo el Eclipse Solar de Luna Nueva del 26 de julio. Hay un poderoso encanto rodeándote ahora y todo el mundo quiere tu aprobación y atención. Si tienes interés en unirte a un nuevo grupo o hacerle cambios a tu círculo social, ahora es el momento. Todos entenderán y estarán satisfechos con lo que quieras.", "cancer": "El Sol conjunta a Saturno el 10 de julio. Acepta la autoridad que tienes y compórtate justamente con la gente. Todo lo que digas y hagas será respetado. Los días alrededor de la Luna Llena del 13 de julio serán totalmente ocupados y es posible que te surja un sentimiento de olvido o abandono. Tal no es real. Alguien está notando lo importante que eres para todo lo que está sucediendo ahora. Simplemente no lo dice. Durante la Luna Nueva del 28 de julio, recibirás un cuidado mágico, tierno y amoroso por parte de amigos y familiares. Tal será intenso, estará enfocado en ti y será un tremendo apoyo. Se te ama y atesora mucho más de lo que te das cuenta. ¡Lleva ese sentimiento contigo hacia el nuevo año!", "geminis": "La Luna Nueva del 8 de julio ilumina tu hogar y vida familiar. No tengas miedo de aferrarte a algunos sueños de tu infancia. Te percatarás de cuáles son los que te están frenando y cuáles son los que alimentan tu alma y te ayudan a avanzar. La pasión rige con la llegada de la Luna Llena del 22 de julio. ¿Qué tienes disposición a arriesgar con el fin de hacer o poseer algo importante? Puedes calcular el riesgo y luego decidir no ser imprudente. Por último, la conjunción Luna/Marte en Escorpión del 29 de julio podría encender tu mal humor, pero también motivarte a trabajar en planes personales para el mes venidero.", "piscis": "Venus se torna retrógrado en Escorpión el 5 de julio. El amor se vuelve incluso más serio, misterioso y profundo. Puede que quieras entrar de cabeza en una relación, pero posponer los compromisos formales hasta después del 16 de julio es tu mejor opción. \nLos momentos personales de tranquilidad son de gran importancia durante la luna nueva del día 8. Vuelve a entrar en contacto con tus propios pensamientos e impresiones internas y profundas. No importa si tienes mucho qué hacer, pon en tu agenda más tiempo libre para ti. \nEl 10 de julio, Mercurio forma una oposición con Urano. Tu intuición funciona perfectamente sin saber todo antes de tiempo. \nCuando el sol forma una cuadratura con Plutón al día siguiente. Tienes derecho a tener algunas inseguridades. Sin embargo, no te paralices, en cambio, haz algunos cambios y mejoras. \nPuedes correr, pero no puedes esconderte de la luna llena del 24 de julio. Irradias encanto, y las personas te encontrarán. Quieren agradarte sin importar cómo te sientas o qué hagas. Alguien totalmente inesperado podría acercarse a ti. \nDías destacados: 13, 18, 27\nDías desafiantes: 2, 10", "leo": "¿Hay un objeto o un lugar que te está atrayendo a medida que se acerca la Luna Llena del 12 de julio? Es probable que te dispongas a dejar tu zona de confort para darte esa satisfacción. Está en tus manos decidir si vale la pena. Es posible que sí. El amor se tornará serio e intenso el 21 de julio cuando la Luna forme un trígono con Marte en Escorpión. El amor raramente se vuelve simple o profundo como en este caso. Sincérate. La Luna Nueva del 27 de julio presiona el botón de reiniciar en tu vida y entorno hogareños. Aprovecha al máximo este próximo mes lunar para convertir tu hogar en el lugar que deseas. Una amistad podría darte algunas opiniones útiles.", "virgo": "Una confusión o una complicación inesperada proveniente de alguien podrían serles rentable a ambos bajo la Luna Nueva del 4 de julio. Dinero, buenos consejos y apoyo social son abundantes para ti ahora. Todo estará bajo control en el periodo de Luna Llena del 19 de julio, aunque podían surgir algunos asuntos pendientes que pensabas que ya se había resuelto y habían sido dejados en el pasado. Son, sobre todo, los molestos problemas de otras personas los que están atrayendo tu atención. Respira profundamente y no le des más vueltas al asunto. Si hay algo que requiera de arreglo, hazle frente después de la mañana del sábado 30 de julio; una vez que Mercurio haya ingresado a Virgo.      ", "libra": "La Luna Nueva del 6 de julio está dirigida directamente hacia ti, así que empieza algo especial y cambia la forma en que ves a tu propia persona. Eres alguien muy popular y tienen más habilidades de las que la gente cree que tienes. Pon tu encanto innato y tu talento a buen uso. La Luna Llena del 21 de julio confiere gran respeto y energía. No te hagas cargo de manera enérgica, pero con cuidado y firmeza dirige el resultado de un asunto o problema. La gente seguirá tus pasos, entenderá tu lógica y apoyará tu solución. Además, también podrías beneficiarte económicamente. Venus, tu planeta regente, ingresa a Géminis el 24 de julio. Espera que tu vida social se vuelva más alegre y tu vida amorosa brille con más intensidad.", "tauro": "La Luna y Neptuno se unen el 6 de julio. Puede que oigas (o digas) un montón de cosas soñadoras y fantásticas. Está bien, pero trata de calmarte. Durante la Luna Llena del 13 de julio, puede que tengas un feliz y profundo involucramiento en el trabajo, pero tu familia y hogar estarán tirando fuertemente de las cuerdas de tu corazón. Puede que anheles la oportunidad de sentarte tranquilamente y absorber la luz de las velas de la época de festividades - ¿y por qué no? La Luna Nueva del 28 de julio emana su brillo en tu vida social. Puede que las festividades te hayan dejado con un poco de cansancio, pero eso no es excusa. Además, la época todavía no ha terminado. Sal y déjate entretener.", "aries": "Serás popular durante la Luna Llena y el Eclipse Lunar el 7 de julio. Ahora eres líder por naturaleza, así que ten cuidado con lo que sugieres o insinúas porque será aceptado instantáneamente, para bien o para mal. Relájate y disfruta de la atención, pero que no se vuelva una adicción, ¿de acuerdo? La Luna forma un trígono con Marte el 12 de julio, cuando Mercurio se torna retrógrado. Haz lo que resulte más fácil y trata de tener un mínimo nivel de exigencias. La Luna Nueva y el Eclipse Solar total del 21 de julio te dan más creatividad y energía que nunca. Enfoca tus esfuerzos en aquello que te permita beneficiarte tanto a ti como a otros. En un día como hoy podrías salvar el mundo. ", "escorpio": "La Luna conjunta con Júpiter el 3 de julio, cuando puede que trates de hacerlo todo a la vez. Vuelve a considerar este plan un día más tarde, cuando Mercurio cuadre a Júpiter el 4 de julio. Por su parte, la Luna Nueva del 11 de julio te eleva para que tengas éxito en el trabajo y luego disfrutes de pasar tiempo con amigos. No tendrás que enfrentarte a obstáculos o a riñas. Haz lo que quieras, sonríe y sé tolerante. Puede que tu mente se centre en dinero alrededor de la Luna Llena del 25 de julio, pero para entonces, la temporada de fiestas ya habrá penetrado en tu corazón para permitirte pasártela magníficamente sin importar qué suceda. Comparte toda la bondad que se atraviese en tu camino, y aún más la buena suerte que siempre te sigue.", "capricornio": "El 7 de julio podría ser un día romántico, lleno de coqueteo, sorpresas y malentendidos. Urano se torna estacionario retrógrado, Venus y Marte forman un trígono, y la luna ingresa a Cáncer. El día siguiente puede ser más agradable si no piensas demasiado las cosas. El sol forma una conjunción con Mercurio retrógrado, lo que resalta la intuición y pistas psíquicas. La luna en Cáncer forma un trígono con Júpiter, y luego un trígono con Neptuno. ¡Dulces sueños! La luna nueva (y eclipse solar) del día 11 podría iluminar un asunto financiero y traerte algo valioso. Podría haber algunos mensajes contradictorios, pero al final deberías recibir buenas noticias. Mercurio se torna directo el 18 de julio. Tómate tu tiempo para organizarte mejor. El día 26, la luna llena puede darte más espacio y tiempo libre. Haz lo que prefieres hacer en lugar de lo que tu círculo social está promoviendo. No te preocupes; no estarás a solas. Al día siguiente, Marte se torna estacionario directo. La motivación regresa y el progreso se vuelve más fácil. Días destacados: 17, 22, 27Días desafiantes: 8, 16</div>", "acuario": "Los primeros días de julio son para pasar tiempo en familia y formar enlaces más fuertes. Atesora las palabras amables, porque podría haber mucho sentimiento detrás de cada una de ellas. El Eclipse Solar de Luna Nueva el 1 de julio trae consigo mucha diversión. Permite que tu niño interior salga a jugar. El Eclipse de Luna Llena del 16 de julio ilumina tu mundo laboral y carrera profesional. Sé sensible y ten receptividad ante las peticiones de tus compañeros de trabajo y hazte emocionalmente disponible. Ellos estarán ansiosos de ponerse de tu lado. Esto va doble si eres jefe o supervisor. Vístete bien y muestra tu lado juguetón conforme el mes termina con la Luna Nueva el 30 de julio. Sin embargo, ¡no te aloques demasiado!"}