{"sagitario": "La paz y la tranquilidad pueden ser muy valiosas bajo la Luna Llena del 9 de junio. Podría ser difícil escapar de todas las actividades y demandas de tu tiempo. Encuentra refugio en la música, la lectura y los momentos de soledad, incluso si estás en medio de una multitud. El 15 de junio, la oposición entre el Sol y Saturno podría crear una lucha de poder que podrías aprovechar. La Luna Nueva del 23 de junio trae más amor, afecto y atención de la que una persona podría querer. Disfrútalos. Te mereces la adoración, y te mereces que te traten bien. Siente como tu autoestima se eleva, y siéntete bien al respecto.<br><br><b>Mejores días:</b> 1, 19, 24<b>Peores días:</b> 18, 29", "cancer": "Feb. de 2019 - Disculpe, esta información no se encuentra disponible ahora.\nPor favor regrese más tarde.", "geminis": "Mantente alerta a gastos impulsivos durante la primera semana del mes. La Luna Llena del 2 de Junio podría tenderte una trampa para que gastes más de lo que tenías planeado. Antes de hacer una compra, entabla una conversación y date más tiempo para pensar en ello. La vida podría volverse emocionante después de la Luna Nueva del 16 de Junio, cuando las ansiedades de ciertas personas podrían encender las tuyas. Mantenerte con una actitud calmada y serena podría iniciarte una relación poderosa y rentable. Cuando la oportunidad surja, compórtate valiente más no imprudentemente. El fin de semana del 27 de Junio podría estar emocionalmente sobrecargado, por lo que pásalo con alguien que ya sabes que amas.", "piscis": "Tu vida social adopta un tono más aventurero bajo la Luna Nueva del 7 de abril. Podrían lloverte muchas invitaciones sociales, por lo que escoge y elige al basarte en el puro placer que encuentres en cada oferta. La Luna Llena el 21 de abril acentúa tus habilidades interpersonales y talento para unir a las personas. Puede que los demás tengan ideas, planes o agendas, pero tú eres quien sabe cómo hacer que todas ellas funcionen. Gozarás de ser el catalizador que ponga todo en movimiento a medida que ganas respeto y otros tipos de recompensas. Mercurio se torna retrógrado en Tauro el 28 de abril, aspecto que te dará tiempo para echarle un segundo vistazo a algunos asuntos domésticos y monetarios.", "leo": "Resuelve un problema doméstico o renueva el ambiente de tu hogar con la luna nueva del 15 de mayo. Detecta el cambio que quieres hacer, o experimenta jugando y ve las mejoras instantáneas. Marte forma una cuadratura con Urano, recientemente en Tauro, el día 16. Presta atención a las finanzas y evita cualquier complicación o confusión innecesaria. Sal y socializa durante la luna llena del 29 de mayo. Ninguna reunión es demasiado grande. Puede que no recuerdes el nombre de todos, pero todos te recordarán y querrán verte de nuevo. Tendrás cosas qué decir, y hay mucha gente que quiere escucharlo todo. <br><br>Días destacados: 3, 13, 19<br>Días desafiantes: 15, 25", "virgo": "El 4 de junio trae consigo una Luna Nueva llena de diversión y alegría pura, incluso si no te encuentras en un parque de atracciones o en un casino. La gente estará encantada con el simple hecho de pasar tiempo contigo. Si hay un montón de risas, la gente se estará riendo contigo y definitivamente no de ti. La Luna Llena del 20 de junio se trata de llevar una vida feliz y saludable. Esfuérzate por salir más y dejar que el sol caliente tu piel. También se trata de tener una rutina diaria más sana. Empieza con cambios pequeños y permite que tus amistades te animen. Finalmente, la conjunción entre la Luna y Urano del 28 de junio podría ser la cura para cualquier ataque de aburrimiento.", "libra": "Oct. de 2019 - El 5 de octubre, Venus se torna retrógrado. Tómate en serio el amor, y mira debajo de la superficie de las palabras y acciones. Entra a las profundidades. Evita compromisos hasta después de que Venus vuelva a su fase directa el 16 de marzo. \nPonte en primer lugar durante la luna nueva del día 8. Haz aquello que te anima y nutre tu espíritu. Claro, a veces cuidar de alguien es lo que más te ayuda. \nMercurio forma una conjunción con Venus el 15 de octubre. Las conversaciones y contactos sociales cobran vida con chispas y brillo. Esto tal vez no dure mucho, así que aprovecha. \nDinero u oportunidades financieras podrían aparecer en tu camino durante la luna llena del día 24. Si estás detrás de un proyecto o financiación, debería ser fácil hablar y que te escuchen. Alguien sorprendente puede tener la mente abierta a tu presentación. \nEl sol forma una conjunción con Venus el 26 de octubre. La honestidad puede incluir buenas intenciones. Que sea algo bueno. \nVenus vuelve a entrar a Libra el día 31. Sé la versión más brillante de ti en un círculo familiar o social más amplio. \nDías destacados: 2, 20, 28\nDías desafiantes: 10, 22", "tauro": "El Sol forma trígono con el peculiar Urano el 8 de diciembre. Si es que estás buscando ese regalo perfecto, puedes encontrarlo ese día. Bajo la Luna Nueva del 11 de diciembre puedes crear mucho, tomar un gran riesgo y aun ser responsable al mismo tiempo. Lo más probable es que implique opiniones de ciertas personas más de lo que implique dinero. Sé valiente y confía en ti. La Luna Llena del 25 de diciembre podría traerte algunos momentos tranquilos en privado para reflexionar sobre lo que realmente está pasando en tu corazón y tu conciencia. Ya sea en Navidad o al final del año, podrías hacer una observación que enriquezca tu vida futura.", "aries": "La gente es más agradable el 7 de noviembre, cuando la Luna en Acuario forma sextil con Saturno y luego con Urano. La Luna Llena del 14 de noviembre podría desencadenar un cambio de corazón sobre un miembro de tu familia o algo en casa. Siempre puedes hablar de ello primero y luego actuar. Una reacción instintiva puede ser tentadora, pero probablemente no es prudente. Con la llegada de la Luna Nueva del 29 de noviembre, algunas nuevas personas podrían mantener tu tiempo ocupado más que nunca. Respeta el tiempo de todos (incluido el tuyo) y participa en tanto o tan poco como quieras. Vas a tener formas agradables de prevenir que tu tiempo sea devorado por los demás.", "escorpio": "Tu situación monetaria será positiva bajo la Luna Nueva del 2 de marzo. Una ingeniosa idea podría llegar a ser más inteligente y rentable de lo que inicialmente esperabas. Confía en tu propio juicio, pero no analices demasiado. Bajo la Luna Llena del 18 de marzo podrás terminar un sinfín de numerosos pequeños proyectos que han estado en pausa. La mayoría de ellos serán pequeñas divertidas tareas que te harán sonreír y sentir satisfacción. El 30 de marzo, Mercurio comienza su período retrógrado en Virgo. Relájate y no te estreses por nada. Eres el signo más organizado de todos. Si hay algo que acabas de terminar pero que te gustaría mejorar, este es el momento adecuado para ello.", "capricornio": "El Sol conjunta a Saturno el 10 de diciembre. Acepta la autoridad que tienes y compórtate justamente con la gente. Todo lo que digas y hagas será respetado. Los días alrededor de la Luna Llena del 13 de diciembre serán totalmente ocupados y es posible que te surja un sentimiento de olvido o abandono. Tal no es real. Alguien está notando lo importante que eres para todo lo que está sucediendo ahora. Simplemente no lo dice. Durante la Luna Nueva del 28 de diciembre, recibirás un cuidado mágico, tierno y amoroso por parte de amigos y familiares. Tal será intenso, estará enfocado en ti y será un tremendo apoyo. Se te ama y atesora mucho más de lo que te das cuenta. ¡Lleva ese sentimiento contigo hacia el nuevo año!", "acuario": "Enero de 2019 - ¡Dale la bienvenida al 2019, Aries! Después de semanas de estar en una búsqueda interior, estás de vuelta en tu elemento. Tu regente, Marte, está en su casa de Aries, y está listo para ponerse en marcha. Pero primero, mientras marzo comienza, tómate el tiempo para enfocarte en el panorama completo, aclarar tus objetivos a largo plazo, y dejar atrás aquellos que superaste. Luego, cuando la luna nueva en Capricornio y el eclipse se alinean el 5 de marzo, puedes avanzar con una renovada razón de ser y una nueva dirección. \nHay oportunidades tentadoras en el horizonte, y habrá algunos vaivenes y altibajos, pero no pierdas de vista el premio y apunta a la victoria. \nEl día 20, la luna llena en Leo y el eclipse lunar iluminan un deseo profundo, lo que te invita a correr riesgos. Deshazte de todo aquello que piensas que significa tener éxito, y podrás descubrir el verdadero sentido del éxito: la libertad de ser quien eres, y que te aprecien por ello. Los dioses, diosas y poderes superiores te están sonriendo. Atrévete a ser una persona auténtica. Ten más fe en ti, y darás en el blanco. \nDías destacados: 18, 22, 25 \nDías desafiantes: 8, 11, 21 "}