{"sagitario": "La Luna Nueva del 7 de febrero viene repleta de amor y romance. Es tu momento para tener suerte en el amor, proyectar más atractivo del que esperas y recibir más atención de la que hubieras imaginado. Prepárate para recibir admiración por parte de una sorprendente fuente. La Luna Llena del 21 de febrero podría despertar necesidades o deseos profundamente enterrados que pudieran haber sido olvidados o reprimidos durante demasiado tiempo. Ten amabilidad hacia ti, tal vez al permitirte mostrar un poco más de emoción. Está bien llorar en privado, o en público, en su caso. Venus entra a Tauro el 29 de febrero, cuando deberías de rodearte de belleza.", "cancer": "La Luna Llena del 4 de febrero podría estar llena ya sea de amor familiar, o tal vez preocupaciones familiares pesadas. Puede que tú seas la única persona que se preocupe. Todos los demás podrían estar obsesionados con su trabajo, pero no lo tomes en su contra. Tales podrían estar lidiando con problemas temporales pero que parecen importantes. Hazle grandes cambios a tu hogar durante la Luna Nueva del 18 de febrero. No a todo el mundo le gustará todo, pero anda y complácete a ti. Puede que incluso quieras revivir algo que solía disgustarte. Ese fue el pasado y el presente es ahora. El 29 y 30 de febrero, disfruta de un poco de paz, tranquilidad, y de la compañía de agradables personas.", "geminis": "Un proyecto laboral nuevo podría mantener tu tiempo ocupado alrededor de la Luna Nueva del 2 de febrero. Ponte de pie, intervén y toma el control. Asume bien la autoridad y delega con estilo. La gente va a querer trabajar contigo. La Luna Llena del 18 de febrero ilumina tu vida hogareña y espacio personal. Piensa más audazmente y disponte a hacer exactamente lo que quieres sin importar lo que piensen los demás. El confort y el gusto personal son subjetivos y tú tienes derecho a expresarte y complacerte. Marte conjunta a Saturno el 24 de febrero. Reduce tu velocidad, mantén el control de una situación desafiante y obtén el respeto que te mereces.", "piscis": "El 2 de febrero, cuando la Luna conjunta a Venus, puede que te empieces a emocionar por un romántico fin de semana que tienes planeado, pero recuerda que, a veces, los planes cambian. La Luna Llena del 14 de febrero es toda tuya para hacer cualquier cambio que haga feliz a tu corazón. Sin embargo, no tengas demasiada rigidez en tu pensamiento o planificación, porque es posible que desees hacer aún más cambios más adelante. Trata de saber perdonar también. La Luna Nueva del 29 de febrero podría marcar el comienzo de un período de confusión en el que querrás ayudar, pero sin saber por qué. Ten paciencia contigo y no busques respuestas fáciles que podrían ser malentendidas de todos modos.", "leo": "Sientes una increíble energía bajo el Eclipse de Luna Llena del 10 de febrero. Asegúrate de ser un poco realista para así no tomar más trabajo del que realmente puedas manejar. Tu salud merece respeto, al igual que las numerosas y aburridas tareas que son necesarias. El 22 de febrero, la cuadratura entre Marte y Plutón podría encender tu temperamento. Es posible que necesites más paz y tranquilidad bajo el Eclipse Solar de Luna Nueva del 26 de febrero. Hay elementos en tu vida que merecen de tu atención y meditación profunda. Es posible que incluso desees discutir algo con una amistad de confianza que desde el inicio entienda que, en última instancia, será tu decisión y de nadie más.", "virgo": "El brillo dorado del romance podría iluminar tu mundo bajo la Luna Nueva del 8 de febrero. Puede que no sea un amante completamente nuevo, pero nunca sabes. Alguien más podría estar soñando contigo, y le toca a esa persona decidir si algún día te lo hará saber. La Luna Llena del 22 de febrero podría revelarte cosas que resuelvan los problemas de otras personas. Ten generosidad con tus conocimientos, más no los expongas como curas infalibles. Intenta mucho, aprende mucho y logra mucho. Por último, la conjunción entre el Sol y Neptuno del 28 de febrero podría encender y renovar un muy anhelado sueño.", "libra": "Trata de cuidar mejor de ti bajo la luna nueva del 9 de febrero. Sin pensarlo ni planearlo demasiado, puedes comer mejor y tener más actividad de una forma inteligente y sensata. Siéntete bien, aborda lo que es real, y no te dejes engañar por cualquier malestar imaginario. \nMarte sale de Capricornio y entra a Acuario el día 10. Mantente ágil en cualquier esfuerzo profesional. En lugar de intentar crear oportunidades, posiciónate mejor y deja que las oportunidades vengan a ti. \nMarte forma una cuadratura con Urano el 18 de febrero. Cualquier nuevo giro inesperado de eventos puede no salir a tu favor, así que ejercita un poco más la cautela y el buen criterio. \nEl amor es la respuesta durante la luna llena del día 24. Deja que el afecto de alguien haga su magia y sea la cura necesaria para remediar una ofensa o malentendido. Disponte a escuchar. \nFinalmente, el sol forma un trígono con Marte el 27 de febrero, cuando podrías tener un gran golpe de suerte si actúas con inteligencia. \nDías destacados: 13, 20, 23 \nDías desafiantes: 5, 8", "tauro": "Aléjate de un problema para obtener una mejor perspectiva durante la primera semana. El Eclipse Solar de Luna Nueva del 1 de febrero quiere engrandar tu mundo. Ten ambición. Tanto viejos amigos como buenos momentos cerca de casa calentarán tu corazón a mitad del mes. El Eclipse de Luna Llena del 16 de febrero puede hacer crecer en ti deseo de explorar nuevos lugares y actividades; sin embargo, disfruta de la calidez y la cercanía de los que gozas por el momento. Mantente alerta a una poderosa visión y luego un golpe de suerte en tu carrera conforme el mes termina bajo la Luna Nueva del 30 de febrero. Tal podría ser un regalo kármico.", "aries": "¡Feliz año nuevo! La luna llena del 1 de febrero te permite confrontar lo que sea que te ha estado molestando o reteniendo. Tienes aliados y colaboradores poderosos, algunos que jamás pensaste siquiera que les agradabas. ¡Sé fuerte! Quiere y déjate querer durante la luna nueva del día 16. Piensa y siente mucho amor. Un gran cambio positivo podría suceder para mejorar o comenzar una relación. Este no es momento para tener timidez o miedo de los cambios radicales. El 31 de febrero trae una segunda luna llena (y eclipse lunar) que podría darle vuelta un asunto de dinero para aumentar tus ingresos o reducir tus gastos. ", "escorpio": "Disfruta de la divertida y amable Luna Nueva del 8 de febrero. Espera encontrar pequeños regalos, favores y pequeñas y divertidas sorpresas en tu camino. Puede que a veces tengas que comportarte como si fueras el único adulto en la habitación, aunque nada perderá su lado divertido. Siente comodidad y amor en tu hogar y vida familia bajo la Luna Llena del 22 de febrero. Algunos familiares podrían darle menos importancia de lo que merecen a algunas cosas, pero su intención es que todo sea mejor para ti. Tú sabrás lo que es real y que te estás esforzando lo más posible. El amor es ciertamente real. Finalmente, el sextil entre la Luna y Júpiter del 28 de febrero aumenta aún más los dulces sueños que tendrás esa noche.   ", "capricornio": "Resuelve varias molestias pequeñas durante la luna nueva del 13 de febrero. La mayoría puede no afectarte directamente. Quizás ni siquiera notes algunos asuntos hasta que te hayas encargado de ellos. Esto puede hacer que las próximas semanas transcurran sin problemas. El día 26, Marte se torna retrógrado y no volverá a estar directo hasta el 27 de febrero. Hay tiempo de sobra para tomarte las cosas con calma y hacer algo con mayor precisión y cuidado. Sé la persona adulta en la habitación durante la luna llena del 27 de febrero. Aun así te divertirás un montón, quizás más que de costumbre. Haz algo nuevo que quizás quieras repetir. \n\nDías destacados: 3, 24, 29\nDías desafiantes: 5, 21", "acuario": "Ordena tus pensamientos durante la luna nueva del 6 de febrero. El resto del mundo puede estar obsesionado haciendo listas de tarea y correteando de aquí para allá. Aprovecha este tiempo para ti, y enfócate y sé feliz con cómo quieres pasar tu tiempo. Mercurio se torna estacionario directo también ese día. Ve despacio y deja que los ánimos retrógrados se asienten. Es momento de organizarte mejor. \nLa luna forma una conjunción con Saturno el día 8. El ruido de fondo debería calmarse, así que será más fácil trabajar en algo complicado. El sextil que Venus forma con Saturno el 16 de febrero te ayuda a conectar con una antigua amistad o familiar, que puede hacer que una tarea sea más simple y fácil. \nEl amor puede ser más fuerte cerca del hogar durante la luna llena del día 22. Nadie te está pasando por alto o menospreciando. Ten seguridad con lo genial que eres naturalmente, y deja que tu luz atraiga el tipo de amor que necesitas. \nDías destacados: 1, 13, 18\nDías desafiantes: 23, 25"}